{
  "tlData" : [
    {
      "site":"Cross",
      "topic":"",
      "startDate":"06/1941",
      "headline":"<div class='clsHeadline'>Overview of the History of the Department of Energy (DOE) and the Office of Environmental Management (EM)</div>",
      "text":"<div class='clsText'><a target='_blank' href='pdf/EM_Overview_History.pdf'>Click here</a> to read an overview of the history and evolution of DOE and environmental cleanup efforts by EM.  </div>",
      "media":"Images/1941_Logos.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"SNF",
      "startDate":"12/2000",
      "headline":"<div class='clsHeadline'>Transfer of Spent Nuclear Fuel (SNF) to Dry Stable Storage Began at Hanford</div>",
      "text":"<div class='clsText'>EM started transferring approximately 2,300 metric tons of SNF at Hanford from wet pool storage to dry, stable interim storage facilities.<br /><br />At left, degraded N Reactor fuel stored in open canisters in KE-Basin at Hanford.</div>",
      "media":"Images/HANF_SNF.jpg",
      "credit":"",
      "caption":""
    },
     {
      "site":"HANF",
      "topic":"DD",
      "startDate":"06/1996",
      "headline":"<div class='clsHeadline'>PUREX/B-Plant Deactivation at Hanford</div>",
      "text":"<div class='clsText'>The 1996 deactivation of PUREX represented the first ever large-scale deactivation of a nuclear processing facility in the country.  PUREX was a highly contaminated and radioactive facility that was longer than three football fields, stood 64 feet above ground and 40 feet below ground, and had concrete walls up to six feet thick. <br /><br />At left, PUREX Processing Canyon at Hanford (circa 1940s) was the first processing canyon to be deactivated in 1996. </div>",
      "media":"Images/HANF_PUREX.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"01/1997",
      "headline":"<div class='clsHeadline'>Linking Legacies&#58; Connecting the Cold War Nuclear Weapons Production Processes to Their Environmental Consequences </div>",
      "text":"<div class='clsText'>This report described each step in the cycle of nuclear weapons production and defined for the first time a planned disposition path for all waste streams generated prior to 1992 as a result of weapons production. <br /><br />To read entire report <a target='_blank' href='pdf/Linking_Legacies.pdf'>click here</a>.</div>",
      "media":"Images/LinkingLegacies.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"ORP",
      "topic":"HLW",
      "startDate":"10/2001",
      "headline":"<div class='clsHeadline'>Waste Treatment Plant (WTP) Construction Began at Office of River Protection</div>",
      "text":"<div class='clsText'>EM began building the largest vitrification plant in the world at the Hanford Site. WTP was designed to process 56 million gallons of liquid tank waste stored in on-site tanks and immobilize it in glass for safe long-term storage. <br /><br />At left, WTP under Construction at Hanford.</div>",
      "media":"Images/WTP_Construction_and_facility.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Radioactive Materials and Waste Transportation by EM</div>",
      "text":"<div class='clsText'>In FY 2012, DOE successfully completed more than 13,000 off-site shipments of hazardous materials totaling 5.8 million miles.  Of that total, EM made the majority (>75%) of those shipments with 9,763 shipments totaling 2.74 million miles safely. Since 2004, EM has successfully completed over 150,000 shipments of radioactive material and waste in a safe and compliant manner.<br /><br />At left, a radioactive waste shipment from the Fernald Cleanup and Closure Project in 2004.</div>",
      "media":"Images/Truck.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"Disposal",
      "startDate":"03/2003",
      "headline":"<div class='clsHeadline'>Advanced Mixed Waste Treatment Plant (AMWTP) Start-up</div>",
      "text":"<div class='clsText'>2003 marked the start-up of a state-of-the-art transuranic (TRU) waste processing facility – the AMWTP in Idaho. This facility uses a mix of automation, robotics and remote detection to perform analysis, sorting, and repackaging of TRU Waste for shipment to the Waste Isolation Pilot Plant (WIPP) in New Mexico.<br /><br />At left, inside the treatment facility are three parallel waste processing lines – two box lines to handle waste in boxes and one drum line to handle waste in 55 gallon drums. Waste is remotely dumped into sorting troughs. Then, operators watch through thick protective glass and manipulate a robotic arm that separates, sorts, and repackages the radioactive waste to satisfy current waste packaging and transportation requirements.</div>",
      "media":"Images/INL_AMWTP.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"Soil",
      "startDate":"01/2008",
      "headline":"<div class='clsHeadline'>Idaho National Laboratory (INL) Soil and Groundwater Remediation</div>",
      "text":"<div class='clsText'>EM has removed 9 tons of volatile organic compounds (VOCs) from ten Waste Area Groups (WAGs) on the site.  This effort controlled, and in some cases, reduced contaminated groundwater plumes, which resulted in improved groundwater quality and helped protect the Snake River Plain Aquifer. Seven WAGs had been completed and only three WAGS remain.<br /><br />At left, map of INL soil and groundwater remediation progress.</div>",
      "media":"Images/INL_Soil.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"DD",
      "startDate":"11/2008",
      "headline":"<div class='clsHeadline'>Idaho National Laboratory (INL) Reactor Deactivation and Decommissioning (D&D) Completion</div>",
      "text":"<div class='clsText'>The Power Burst Facility (PBF) was an experimental reactor (one of 52 at Idaho), that operated from 1972 to 1985.  The PBF performed experiments on nuclear fuel under extreme power conditions that supported safety and design improvements for both DOE and commercial nuclear reactors.  The facility was shutdown in 1998 and defueled.  The reactor vessel, building and all support equipment and facilities were demolished and all waste was removed from the PBF site in November, 2008.  The reactor vessel was disposed of on site at the Idaho CERCLA Disposal Facility following negotiations with the State and EPA.  That decision resulted in major cost savings and lower environmental risk. <br /><br />At left, complete reactor removal at the PBF at INL.</div>",
      "media":"Images/INL_Reactor.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"Closure",
      "startDate":"03/2010",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) M Area Closure</div>",
      "text":"<div class='clsText'>Nearly two years ahead of schedule, SRS celebrated the first area completion under the American Recovery and Reinvestment Act (ARRA). M Area has been one of the largest clean up projects at SRS.</div>",
      "media":"http://www.youtube.com/watch?v=foUT993hUx4&list=PLgU0cHea5t3qHQWDEIl1BmTpP5xgogK0N",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"DD",
      "startDate":"09/2011",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) P Reactor In-Situ Decommissioning Completed</div>",
      "text":"<div class='clsText'>In-situ decommissioning of P Reactor at SRS was completed in September, 2011. The Reactor was permanently closed and sealed with 254,000 cubic yards of specially designed grout.<br /><br />This was the first in-situ decommissioning of a reactor in the country that gained regulatory approval. <br /><br />At left, P Reactor before and after final in-situ decommissioning.</div>",
      "media":"Images/SRS_P_Reactor.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"05/1943",
      "headline":"<div class='clsHeadline'>The Steps of Weapons Production</div>",
      "text":"<div class='clsText'>This graphic provides an overview of the steps of weapons production beginning in 1943. The nuclear weapons production complex eventually grew from three sites and seven facilities to more than 107 sites in 31 states at the height of the Cold War.<br /><br /> For a larger version of the document <a target='_blank' href='pdf/WeaponsProductionSteps_Timeline.pdf'>click here</a>.</div>",
      "media":"Images/steps_weapons_production.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"1991",
      "headline":"<div class='clsHeadline'>Permanent Shutdown of Weapons Production</div>",
      "text":"<div class='clsText'>The permanent shutdown of the weapons production complex occurred between 1989 and 1991.<br /><br />At left, the destruction of the Berlin Wall signaled the end of the Cold War. </div>",
      "media":"Images/End_Cold_War.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"03/1995",
      "headline":"<div class='clsHeadline'>Baseline Environmental Management Report (BEMR) in 1995 </div>",
      "text":"<div class='clsText'>The BEMR was DOE&#39;s first top-down life cycle estimate on the full scope and cost of the &#39;Cold War Mortgage&#39;. The BEMR provided a total life cycle cost estimate and anticipated schedule of the projects and activities necessary to carry out the EM mission for environmental remediation, waste management, basic science, technology development, the transition of operational facilities to safe shutdown status, and the safeguarding and security of nuclear material.<br /><br />To read the 1995 BEMR Executive Summary <a target='_blank' href='pdf/BEMR_1995_Executive-Summary.pdf'>click here.</a></div>",
      "media":"Images/DOE_EM_BEMR-1995.jpg",
      "credit":"",
      "caption":""
    },
	 {
      "site":"Cross",
      "topic":"",
      "startDate":"06/1996",
      "headline":"<div class='clsHeadline'>Baseline Environmental Management Report (BEMR) in 1996</div>",
      "text":"<div class='clsText'>The second BEMR was an update to DOE&#39;s first top-down life cycle estimate on the full scope and cost of the &#39;Cold War Mortgage&#39;. The BEMR provided a total life cycle cost estimate and anticipated schedule of the projects and activities necessary to carry out the EM mission for environmental remediation, waste management, basic science, technology development, the transition of operational facilities to safe shutdown status, and the safeguarding and security of nuclear material.<br /><br />To read selected sections (Chapters 1 and 7) of the 1996 BEMR, <a target='_blank' href='pdf/BEMR_1996_Volume-I.pdf'>click here.</a></div>",
      "media":"Images/DOE_EM_BEMR-1996-Volume-1.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"RF",
      "topic":"GI",
      "startDate":"07/1951",
      "headline":"<div class='clsHeadline'>Rocky Flats Site Established</div>",
      "text":"<div class='clsText'>The Atomic Energy Commission (AEC) established the Rocky Flats site in 1951 to manufacture nuclear weapons components from materials such as plutonium, beryllium, and uranium. Production activities ceased in 1991 and the site transitioned to clean up the contaminants and waste from the past production activities. <br /><br />At left, the Rocky Flats site, near Denver, Colorado.</div>",
      "media":"Images/Rocky_Flats_Site_in_July_1995_Prior_to_Final_Cleanup.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"RF",
      "topic":"Closure",
      "startDate":"10/2005",
      "headline":"<div class='clsHeadline'>After Rocky Flats Closure</div>",
      "text":"<div class='clsText'>The 1996 Baseline Environmental Management Report (BEMR) estimate for closure of Rocky Flats was $27 billion over a fifty year period. Through an accelerated closure challenge, the Rocky Flats site was cleaned up and closed at a final life cycle cost of $6.5 billion over a 6 year period. <br /><br />At left, before and after cleanup at the Rocky Flats site.</div>",
      "media":"Images/Before_after_rocky_closure.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"OR",
      "topic":"DD",
      "startDate":"08/2006",
      "headline":"<div class='clsHeadline'>K-29 Gaseous Diffusion Plant (GDP) Demolition Completed at Oak Ridge</div>",
      "text":"<div class='clsText'>Oak Ridge&#39;s EM program begins deactivation, decommissioning, and demolition of the GDP complex at the East Tennessee Technology Park in 2006. In January 2006, EM began demolition of K-29, one of the five large GDPs at the site.  K-29 began operations in 1951 and was shutdown in 1987 and was roughly the size of 6.5 football fields under one roof.  Demolition was completed in August 2006.<br /><br />At left, the K-29 GDP before and during demolition. </div>",
      "media":"Images/OR_K29_GDP.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"HLW",
      "startDate":"02/2008",
      "headline":"<div class='clsHeadline'>Idaho National Laboratory (INL) High-Level Waste (HLW) Tank Closures</div>",
      "text":"<div class='clsText'> At Idaho, seven large and four smaller tanks have been operationally cleaned and closed and there are only four additional large tanks that need to be emptied, cleaned and closed.<br /><br />At left, an underground waste storage tank at INL under construction in the 1960s and the interior of a high level waste tank following cleaning and closure.</div>",
      "media":"Images/2008_INL_HLW_TankClosure.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"HLW",
      "startDate":"1963",
      "headline":"<div class='clsHeadline'>Idaho National Laboratory (INL) Calcine Waste Processing</div>",
      "text":"<div class='clsText'>From 1963 to 2000, over 7.5 million gallons of acidic liquid tank waste from the reprocessing of spent nuclear fuel (SNF) at INL were converted into a dry granular solid waste form. That process known as calcination significantly reduced the volume of the waste and ensured safe storage of the waste in 43 stainless steel bins within 6 shielded concrete bin sets. Nearly 4,400 cubic meters of calcine waste is currently being stored in the bin sets at INL awaiting ultimate disposition.<br /><br />At left, the Idaho Calcine Facility in 1963.</div>",
      "media":"Images/INL_Calcine_facility.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"HLW",
      "startDate":"06/2000",
      "headline":"<div class='clsHeadline'>Calcination Shutdown at the Idaho Nuclear Technology and Engineering Center</div>",
      "text":"<div class='clsText'>In June 2000, DOE made the decision to permanently shutdown the New Waste Calcine Facility following completion of the processing of all of the liquid mixed High Level Waste (HLW) in 1998, and because of new stricter emissions standards put into place in the interim.  Alternative treatment paths for the remaining liquid sodium-bearing waste (SBW) and ultimate disposition paths for the solid calcined waste needed to be developed and evaluated following shutdown.<br /><br /> At left, the Idaho calcine storage vaults in 1997.</div>",
      "media":"Images/INL_Calcine_storage.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"LLNL",
      "topic":"Soil",
      "startDate":"1991",
      "headline":"<div class='clsHeadline'>Lawrence Livermore National Laboratory (LLNL) Groundwater Remediation Accomplishments</div>",
      "text":"<div class='clsText'>When LLNL site 300 was named to the Superfund List in 1990, a dilute trichloroethylene (TCE) plume emanating from the Eastern General Services area  at the south east corner of Site 300 stretched more than a mile down the Corral Hollow Basin. Within 5 years, the plume had begun to drastically fall and by 2008, monitoring wells for the plume indicated no contamination above the federal maximum contaminant level of 5 parts per billion. <br /><br />At left, the map of LLNL before and after groundwater remediation. </div>",
      "media":"Images/Site_300_LLNL.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"LLNL",
      "topic":"Soil",
      "startDate":"2011",
      "headline":"<div class='clsHeadline'>Lawrence Livermore National Laboratory (LLNL) Site 300 Groundwater Remediation Update</div>",
      "text":"<div class='clsText'>By 2011, DOE remediated a trichloroethylene (TCE) plume that had contaminated the groundwater at LLNL since at least 1990.<br /><br />At left, the graphic shows the successful remediation of the TCE plume at site 300 at LLNL.</div>",
      "media":"Images/Site_300_LLNL.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"Soil",
      "startDate":"04/2011",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) Groundwater Remediation Accomplishments</div>",
      "text":"<div class='clsText'>SRS successfully degraded a chlorinated solvent groundwater plume in T-Area with edible oil injection enhanced attenuation. This resulted in early shutdown of an active pump and treat system thus achieving significant costs savings of approximately $1 million per year in addition to reducing the time for remediation and closure from over 30 years to just 10 years.<br /><br />At left, a typical groundwater pump and treat active remediation system.</div>",
      "media":"Images/Groundwater_pump.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"09/2012",
      "headline":"<div class='clsHeadline'>EM&#39;s Cleanup Mission&#58; 17 Sites in 11 States Remaining</div>",
      "text":"<div class='clsText'>As of fiscal year 2012, EM completed cleanup and closed 90 sites in 24 states. This included cleanup and closure of 85 smaller sites and five major nuclear sites: Rocky Flats, Fernald, Mound, Pinellas, and Weldon Spring. <br /><br />At left, the map shows EM&#39;s progress and remaining work, as of 2012, in cleaning up and closing sites. To see a complete list of small sites closed, <a target='_blank' href='pdf/85_small_site_closure_list.pdf'>click here</a>.</div>",
      "media":"Images/Sites_closure.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"FER",
      "topic":"Closure",
      "startDate":"10/2006",
      "headline":"<div class='clsHeadline'>Fernald Closure</div>",
      "text":"<div class='clsText'>In 2006, EM completed the active cleanup of the Fernald site. The cleanup was one of the largest undertaken in U.S. history. The $4.4 billion cleanup was completed 12 years earlier than the original estimate at a cost savings of over $8 billion. The site was then converted into the Fernald Nature Preserve. <br /><br />At left, the Fernald Site before and after cleanup.</div>",
      "media":"Images/Fernald_closure.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"FER",
      "topic":"GI",
      "startDate":"05/1951",
      "headline":"<div class='clsHeadline'>Fernald Site Construction Began</div>",
      "text":"<div class='clsText'>In May 1951, the Atomic Energy Commission (AEC) broke ground on a new uranium processing facility in Hamilton County, Ohio. The Fernald Feed Material Production Center produced high grade uranium metal products for the weapons complex. Production operation closed in 1989. <br /><br />At left, the Fernald site.</div>",
      "media":"Images/Fernald_aerial.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"MOUND",
      "topic":"Closure",
      "startDate":"01/2008",
      "headline":"<div class='clsHeadline'>The Mound Site Closure</div>",
      "text":"<div class='clsText'>The Mound Laboratories in Miamisburg, Ohio was a nuclear research and weapons parts production site during the Cold War and operated until decommissioning began in 1993. Site remediation included the decontamination and demolition of 164 facilities and addressed the presence of low-level radioactive contamination in soil and volatile organic compounds in the ground water. <br /><br />The site cleanup was completed in 2008 and now houses the Mound Advanced Technology Center, a technology and business park development. <br /><br />At left, before and after Mound cleanup.</div>",
      "media":"Images/Mound_closure.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"PIN",
      "topic":"Closure",
      "startDate":"12/1997",
      "headline":"<div class='clsHeadline'>The Pinellas Plant Closure </div>",
      "text":"<div class='clsText'>The Pinellas Plant in Florida, once a nuclear weapons components production facility, completed cleanup operations in 1997. Cleanup included addressing soil and groundwater contamination in 17 solid waste management units, hazardous waste, and disposition of excess facilities.<br /><br />The site has been transformed into a state of the art manufacturing, research, and development technology park, called the Young-Rainey STAR Center. <br /><br />At left, before and after cleanup of the Pinellas Plant.</div>",
      "media":"Images/Pinellas_closure2.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"WS",
      "topic":"Closure",
      "startDate":"08/2002",
      "headline":"<div class='clsHeadline'>Weldon Spring Cleanup Disposal Cell and Visitor Center</div>",
      "text":"<div class='clsText'>The Weldon Spring Site in Missouri has been transformed from a site once used to manufacture explosives and process uranium-ore concentrates to a publicly accessible area for recreation and education. <br /><br />At left, before and after Weldon Spring cleanup.</div>",
      "media":"Images/Weldon_Spring.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"01/1970",
      "headline":"<div class='clsHeadline'>Early Environmental Regulations</div>",
      "text":"<div class='clsText'>After 1970, additional protective environmental regulations were enacted, including the National Environmental Policy Act (NEPA), the Resource Conservation and Recovery Act (RCRA), the Comprehensive Environmental Response, Compensation and Liability Act (CERCLA) and many other environmental laws.</div>",
      "media":"Images/Early_Env_Regulations2.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"07/1989",
      "headline":"<div class='clsHeadline'>DOE Created the Office of Environmental Restoration and Waste Management in 1989</div>",
      "text":"<div class='clsText'>In 1989, the U.S. Department of Energy created the Office of Environmental Restoration and Waste Management, which later was renamed the Office of Environmental Management or EM. The EM mission is to complete the safe cleanup of nuclear waste, materials, and facilities left over from five decades of nuclear weapons development and government-sponsored nuclear energy research.<br /><br />At left, early environmental cleanup activities at the Hanford Site, where workers removed barrels containing hazardous waste from a 300 Area burial site. </div>",
      "media":"Images/EM_creation.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"12/1993",
      "headline":"<div class='clsHeadline'>DOE Openness Initiative</div>",
      "text":"<div class='clsText'>In 1993, then Secretary of Energy Hazel O&#39;Leary launched the openness initiative and the Department opened many files to the public for the first time. The Department did this to earn public trust and foster informed public participation in government decision-making. This was in stark contrast to the nearly 50 years of secrecy regarding weapons production activities.<br /><br />At left, sample billboards outside of original DOE Manhattan Project Sites.</div>",
      "media":"Images/Openness_initiative.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"11/1993",
      "headline":"<div class='clsHeadline'>High Risk Material Studies</div>",
      "text":"<div class='clsText'>DOE&#39;s former office of Environment, Safety and Health (the functions of which were integrated into the Office of Health, Safety, and Security (HSS) in 2006) conducted three detailed studies on some of DOE's highest risk materials: the Spent Fuel Working Group Report on Inventory and Storage of the Department&#39;s Spent Nuclear Fuel and Other Reactor Irradiated Nuclear Materials and their Environment, Safety and Health Vulnerabilities in 1993, the Plutonium Working Group Report on Environmental, Safety and Health Vulnerabilities Associated with the Department&#39;s Plutonium Storage in 1994, and the Highly Enriched Uranium Working Group Report on the Environmental, Safety and Health Vulnerabilities Associated with the Department&#39;s Highly Enriched Uranium Storage in 1996. EM was assigned to respond to those studies with corrective actions to stabilize the high-risk materials and address the vulnerabilities identified.</div>",
      "media":"Images/High_Risk_Materials_2.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"1998",
      "headline":"<div class='clsHeadline'>EM&#39;s Goals were Streamlined</div>",
      "text":"<div class='clsText'>In 1998, EM shifted its paradigm from a long-term cleanup program (estimated to require at least 75 years to complete) to a streamlined and more efficient program with a goal of identifying opportunities to achieve mission completion as rapidly as possible and reduce life cycle costs.<br /><br />At left, demolition at Paducah of the C-410 feed plant. The project shifted to accelerated cleanup.</div>",
      "media":"Images/C-410_Feed_Plant.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"02/2002",
      "headline":"<div class='clsHeadline'>A Review of the Environmental Management Program (presented by the Top-to-Bottom Review Team) </div>",
      "text":"<div class='clsText'>In 2002, at the direction of the Secretary of Energy, EM conducted a self-assessment of the overall status of the program under DOE Order 435.1 Radioactive Waste Management, and found a number of areas that needed improvement, including contract strategies and approaches; risk prioritization; and internal business practices. The results of the self-assessment were summarized in &#39;A Review of the Environmental Management Program&#39; and led to many changes in how EM managed its work.<br /><br />To read entire report <a target='_blank' href='pdf/DOE_EM_ToptoBottom_2002.pdf'>click here</a>.</div>",
      "media":"Images/Top_to_Bottom.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"06/2005",
      "headline":"<div class='clsHeadline'>EM Strengthens Project Management</div>",
      "text":"<div class='clsText'>Beginning in 2005, EM made major strides in the discipline and rigor for managing its projects with each having an independently reviewed, validated, and approved near-term baseline and out-year planning estimate range baseline. EM also established, for the first time, project contingencies as part of the approved baselines for its portfolio of cleanup projects to address project risks in scope, cost, or schedule.<br /><br />At left, examples of project management tools used by EM to track project status.</div>",
      "media":"Images/EM_Project_Mgmt.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"DD",
      "startDate":"03/1952",
      "headline":"<div class='clsHeadline'>The Materials Testing Reactor (MTR) at Idaho National Laboratory </div>",
      "text":"<div class='clsText'>The Materials Testing Reactor (MTR), which was active from 1952-1970, was the second reactor built at the National Reactor Testing Station.  It was used to test materials&#39; performance in intense radiation environments.  Every reactor designed in the United States has been influenced by the knowledge gained from the MTR. <br /><br />At left, the Materials Testing Reactor. </div>",
      "media":"Images/MTR.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"RF",
      "topic":"SNF",
      "startDate":"1993",
      "headline":"<div class='clsHeadline'>Plutonium De-inventory Began at Rocky Flats</div>",
      "text":"<div class='clsText'>The former plutonium storage vault at Rocky Flats became the responsibility of EM following shutdown of the facility. EM began removing all of the weapons-grade plutonium and upon completion, demolished the vault during cleanup and closure of Rocky Flats. <br /><br />At left, containers holding plutonium slated for weapons production. </div>",
      "media":"Images/Plutonium_deinventory.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"HANF",
      "topic":"SNF",
      "startDate":"10/2004",
      "headline":"<div class='clsHeadline'>Completed Stabilization of Hanford Spent Nuclear Fuel (SNF) </div>",
      "text":"<div class='clsText'>Approximately 2,300 metric tons of degraded K-Basin fuel (100 percent) was dried and repackaged in overpacks, and was safely stored in the Canister Storage Building away from the banks of the Columbia River. This culminated a nearly 8-year  effort to remove degraded fuel from the basins, which threatened the Columbia River and was one of the highest priority projects on the Hanford Site at that time. <br /><br />At left, workers install a Spent Nuclear Fuel (SNF) overpack cover prior to moving the overpack to interim storage at the Canister Storage Building. </div>",
      "media":"Images/Hanford_SNF.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"FER",
      "topic":"Soil",
      "startDate":"05/2010",
      "headline":"<div class='clsHeadline'>Fernald Groundwater Remediation Update</div>",
      "text":"<div class='clsText'>While the active EM cleanup mission at Fernald was completed in 2006, a 185-acre groundwater contamination plume of uranium in the sole source aquifer continued to be remediated.  As of 2010, 9.8 Billion gallons of groundwater had been treated and 9,500 pounds of uranium had been removed. Modeling predicts that the final remediation goals will be achieved in 2023. <br /><br />At left, the Fernald groundwater remediation aquifer restoration project.</div>",
      "media":"Images/Fernald_Groundw_Remediation.jpg",
      "credit":"",
      "caption":""
	},
    {
      "site":"INL",
      "topic":"SNF",
      "startDate":"06/2010",
      "headline":"<div class='clsHeadline'>Transferring Spent Nuclear Fuel (SNF) from Wet to Dry Stable Storage at Idaho National Laboratory (INL) </div>",
      "text":"<div class='clsText'>Approximately 6.6 metric tons of EM&#45;owned SNF was successfully transferred from wet pool storage to dry, stable interim storage facilities. Dry storage facilities included large shielded casks sitting on open concrete pads, to interior storage vaults in hot cells and other contained storage facilities. <br /><br />At left, a view of INL exterior dry storage casks, and (right) a view inside the heavily shielded INL SNF Dry Storage Vault.</div>",
      "media":"Images/SNF_Transfer.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"HLW",
      "startDate":"03/1996",
      "headline":"<div class='clsHeadline'>Defense Waste Processing Facility (DWPF) High-Level Waste (HLW) Vitrification at Savannah River Site (SRS)</div>",
      "text":"<div class='clsText'>In 1996, SRS started using the liquid tank waste vitrification process. Vitrification produces very durable glass-like waste forms that are environmentally stable and suitable for long-term storage and permanent disposal for thousands of years.  <br /><br />At left, the DWPF Vitrification Facility. At right, empty storage canisters are being transported for use in DWPF.</div>",
      "media":"Images/DWPF_Vitrification.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"WV",
      "topic":"HLW",
      "startDate":"09/2002",
      "headline":"<div class='clsHeadline'>West Valley Vitrification Campaign Completed</div>",
      "text":"<div class='clsText'>In 2002, DOE completed vitrification of 24 million curies of High-Level Waste (HLW), producing 275 stainless steel canisters of glass. While processing of the HLW was completed in November 2001, the melter continued to operate through September 2002 as a final program of cleanup and flushing the melter was completed. The canisters were stored at the Main Plant Processing Building. <br /><br />At left, an operator moves an empty canister in preparation for filling with waste and a view of the filled canisters stored in the Main Plant Processing Building (at right).</div>",
      "media":"Images/WV_Vitrification.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"LANL",
      "topic":"Disposal",
      "startDate":"06/2012",
      "headline":"<div class='clsHeadline'>Los Alamos National Laboratory (LANL) Makes 1,000th Shipment of Transuranic (TRU) Waste</div>",
      "text":"<div class='clsText'>As part of an accelerated waste disposal plan to remove TRU waste from LANL, EM completed the 1000th shipment of TRU waste to the Waste Isolation Pilot Plant (WIPP).</div>",
      "media":"Images/LANL_shipment_WIPP.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"11/1995",
      "headline":"<div class='clsHeadline'>Risks and the Risk Debate: Searching for Common Ground, &#39;The First Step&#39;</div>",
      "text":"<div class='clsText'>This report detailed the findings of the DOE&#39;s first effort to develop a consistent approach to evaluating risks throughout the nuclear weapons complex.  This draft risk report provided a qualitative risk evaluation of 1,199 environmental management activities planned for fiscal year 1996.  This report was finalized in the Summer of 1996.</div>",
      "media":"Images/The_First_Step.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"01/1996",
      "headline":"<div class='clsHeadline'>Closing the Circle on the Splitting of the Atom</div>",
      "text":"<div class='clsText'>This report was the first report published in the new Departmental era of openness that described existing environmental, safety, and health problems throughout the nuclear weapons complex and the cleanup challenges that DOE faced. It also provided initial plans for what DOE was doing to address these problems.<br /><br />To read entire report <a target='_blank' href='pdf/Closing_the_Circle_Report.pdf'>click here</a>.</div>",
      "media":"Images/Closing_the_Circle.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"01/1996",
      "headline":"<div class='clsHeadline'>Taking Stock: A Look at the Opportunities and Challenges Posed by Inventories from the Cold War Era</div>",
      "text":"<div class='clsText'>This report documented the Materials in Inventory Initiative. DOE had developed and centralized inventory information for ten categories of materials through the Materials in Inventory Initiative. This document reported on a DOE-wide effort to improve management and disposition and to reduce costs for materials that no longer had clearly defined or immediate uses. At the time of the report, though, not all inventories were yet fully known.</div>",
      "media":"Images/Taking_Stock.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"04/1996",
      "headline":"<div class='clsHeadline'>Charting the Course: The Future Use Report</div>",
      "text":"<div class='clsText'>This report provided results of the Department-wide Future Use Project and discussed the future-use planning efforts under way at 20 Department research and former nuclear weapons production sites. 16 of the 20 participating sites, in collaboration with Tribal and local governments and stakeholders, developed recommendations regarding the future use of site land and facilities.</div>",
      "media":"Images/Charting_the_Course.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"04/1996",
      "headline":"<div class='clsHeadline'>Environmental Management</div>",
      "text":"<div class='clsText'>Environmental Management 1996 was the report on EM&#39;s program progress. It assessed the program&#39;s performance in 1995 compared with 1994.</div>",
      "media":"Images/Env_Mgmt_1996.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"1997",
      "headline":"<div class='clsHeadline'>Site Ten Year Plans, 1997 and 1998</div>",
      "text":"<div class='clsText'>The Site Ten Year Plans developed and tracked life cycle cost and schedule estimates. This report was used by EM to challenge sites to reduce life-cycle cost and accelerate site closure.</div>",
      "media":"",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"06/1998",
      "headline":"<div class='clsHeadline'>Accelerating Cleanup: Paths to Closure</div>",
      "text":"<div class='clsText'>This document presented EM&#39;s &#39;projectized&#39; approach to cleanup, which more fully defined the life cycle scope and cost and schedule of the EM program. It also served as a management tool for EM&#39;s projects. Accelerating Cleanup: Paths to Closure provided, for the first time, a site-by-site, project-by-project projection of the technical scope, cost, and schedule required to complete all 353 projects at DOE&#39;s 53 remaining cleanup sites in the United States.</div>",
      "media":"Images/Accelerating_Cleanup.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"10/1999",
      "headline":"<div class='clsHeadline'>From Cleanup to Stewardship, a Companion Report to Accelerating Cleanup:  Paths to Closure and Background Information Supporting the Scoping Process Required for the 1998 PEIS Settlement Study</div>",
      "text":"<div class='clsText'>Long-term stewardship was expected to be needed at more than 100 DOE sites after EM completed cleanup of the waste and contamination resulting from nuclear research and nuclear weapons production over the past 50 years.  From Cleanup to Stewardship provided background information on these long-term stewardship obligations and activities.  This document began to examine the transition from cleanup to long-term stewardship, and it fulfilled the Secretary&#39;s commitment to the President in the 1999 Performance Agreement to provide a companion report to the Department&#39;s Accelerating Cleanup: Paths to Closure report.  It also provided background information for a study on long-term stewardship required by a 1998 Settlement Agreement.<br /><br />To read entire report <a target='_blank' href='pdf/FromCleanuptoStewardship.pdf'>click here</a>.</div>",
      "media":"Images/From_Cleanup_to_Stewardship.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"03/2000",
      "headline":"<div class='clsHeadline'>Status Report on Paths to Closure</div>",
      "text":"<div class='clsText'>This status report updates EM&#39;s life cycle cost and schedule estimates for completing cleanup, which EM last provided in the 1998 Paths to Closure report.  EM issued this status report to update its life-cycle cost and schedule estimates and to introduce additional analyses that offered insights into the long-term scope of the program.  This status report is based on life-cycle cost and schedule data that EM collected in 1999.  The estimated schedules for completing EM activities (not including long-term stewardship) had been adjusted to be consistent with the FY 2001 budget request. <br /><br />To read entire report <a target='_blank' href='pdf/StatusReportOnPathsToClosure_2000.pdf'>click here</a>.</div>",
      "media":"Images/Status_Paths_to_Closure.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"02/2007",
      "headline":"<div class='clsHeadline'>Department of Energy Five Year Plans, FY2007-2011 and FY2008-FY2012</div>",
      "text":"<div class='clsText'>The purpose of the EM Five Year Plans was to describe EM&#39;s planned strategies, funding and accomplishments over a five year span.  These plans summarized EM progress, presented EM performance measures, discussed assumptions, detailed the EM decision-making process, and provided estimated EM funding over the FY 2007-2011 and the FY 2008-2012 time periods.<br /><br />To read the FY2008-2012 report <a target='_blank' href='pdf/Five_Year_Plan_2008_2012.pdf'>click here</a>. </div>",
      "media":"Images/Five_YR_Plan.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"06/2012",
      "headline":"<div class='clsHeadline'>The EM Story Brochure</div>",
      "text":"<div class='clsText'>In 2012, the EM story brochure (and an accompanying video) were released to the public that provided a high-level summary and communicated EM&#39;s history, cleanup, and challenges.<br /><br />To read the brochure <a target='_blank' href='pdf/EM_Story.pdf'>click here</a>.</div>",
      "media":"Images/EM_Brochure.jpg",
      "credit":"",
      "caption":""
    },
	  {
      "site":"Cross",
      "topic":"",
      "startDate":"06/2012",
      "headline":"<div class='clsHeadline'>The EM Story Video</div>",
      "text":"<div class='clsText'>In 2012, the EM story video (and an accompanying brochure) were released to the public that provided a high-level summary and communicated EM&#39;s history, cleanup, and challenges.</div>",
      "media":"http://vimeo.com/12976389",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"01/2009",
      "headline":"<div class='clsHeadline'>Status of Environmental Management Initiatives to Accelerate the Reduction of Environmental Risks and Challenges Posed by the Legacy of the Cold War</div>",
      "text":"<div class='clsText'>This Report to Congress was prepared pursuant to section 3130 of the National Defense Authorization Act (NDAA) for Fiscal Year (FY) 2008, and summarized the EM program and initiatives to accelerate the reduction of environmental risks and challenges posed by the legacy of the Cold War.  This report discussed the status of initiatives undertaken to accelerate risk reduction after the 2002 Top-to-Bottom Review, and the  2007 report by the National Academy of Public Administration entitled Office of Environmental Management: Managing America&#39;s Defense Nuclear Waste.  The NDAA report described EM&#39;s current regulatory framework and site-specific commitments; discussed EM&#39;s life-cycle cost estimate; and provided an overview of excess facilities and cleanup scope expected to be transferred to EM.<br /><br />To read entire report <a target='_blank' href='pdf/NDAA_Report_to_Congress_2009.pdf'>click here</a>.</div>",
      "media":"Images/Report_to_Congress.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"06/2010",
      "headline":"<div class='clsHeadline'>Updated Appendices to the Status of Environmental Management Initiatives to Accelerate the Reduction of Environmental Risks and Challenges Posed by the Legacy of the Cold War Report to Congress</div>",
      "text":"<div class='clsText'>Responding to the requirements in the FY 2010 Energy and Water Development Appropriations Report (H.R. 111-203) EM updated Appendices A and B of the prior year&#39;s National Defense Authorization Act (NDAA) Report.  Appendix A  provided updated information on each Enforceable Agreement Milestone  and Appendix B provided an update of the life-cycle cost of the EM program.<br /><br />To read entire report <a target='_blank' href='pdf/Report_to_Congress_NDAA_2010.pdf'>click here</a>. </div>",
      "media":"Images/Report_to_Congress_Update.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"Cross",
      "topic":"",
      "startDate":"12/2010",
      "headline":"<div class='clsHeadline'>Roadmap&#58; EM Journey to Excellence</div>",
      "text":"<div class='clsText'>This report described EM&#39;s priority goals, including footprint reduction, development of modeling and simulation tools, introduced novel methods for liquid waste processing, and provided other initiatives to move the EM cleanup mission forward.<br /><br />To read entire report <a target='_blank' href='pdf/Roadmap_Journey_to_Excellence_2010.pdf'>click here</a>.</div>",
      "media":"Images/Roadmap.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"OR",
      "topic":"GI",
      "startDate":"1983",
      "headline":"<div class='clsHeadline'>Oak Ridge Cleanup Began </div>",
      "text":"<div class='clsText'>Cleanup projects began at Oak Ridge to proactively address soil and groundwater contamination concerns. </div>",
      "media":"http://www.youtube.com/watch?v=-sKMglgd_uk", 
      "credit":"",
      "caption":""
    },
    {
      "site":"OR",
      "topic":"Disposal",
      "startDate":"01/2004",
      "headline":"<div class='clsHeadline'>Transuranic (TRU) Waste Processing Center (TWPC) Began Operations at Oak Ridge</div>",
      "text":"<div class='clsText'>The TWPC in Oak Ridge began processing TRU waste in 2004 following successful startup. Workers at the facility process, characterize, repackage, and ready TRU waste for transport off-site. The facility has capabilities to handle both remote-handled and contact-handled TRU waste.  </div>",
      "media":"http://www.youtube.com/watch?v=6FxU38k9aGc",
      "credit":"",
      "caption":""
    },
    {
      "site":"OR",
      "topic":"Disposal",
      "startDate":"07/2012",
      "headline":"<div class='clsHeadline'>Cask Processing Enclosure Constructed at the Transuranic Waste Processing Center (TWPC) at Oak Ridge </div>",
      "text":"<div class='clsText'>The Cask Processing Enclosure was constructed and began operations at the TWPC. The new enclosure allowed Oak Ridge to accelerate its waste processing schedule for their remote-handled waste inventory by two years, saving more than $20 million. </div>",
      "media":"http://www.youtube.com/watch?v=81IlzT1AqCY",
      "credit":"",
      "caption":""
    },
    {
      "site":"OR",
      "topic":"DD",
      "startDate":"05/2012",
      "headline":"<div class='clsHeadline'>34 Facility Deactivation & Decommissioning (D&D) Project Completed at Oak Ridge </div>",
      "text":"<div class='clsText'>Through the Recovery Act, Oak Ridge&#39;s EM program was able to complete the 34 Facility D&D Project in the Oak Ridge National Laboratory&#39;s central campus. The project removed old, excess, and hazardous facilities—improving safety and modernizing the site which allowed support for new and future lab missions. </div>",
      "media":"http://www.youtube.com/watch?v=YNJ90Nc65gU",
      "credit":"",
      "caption":""
    },
    {
      "site":"OR",
      "topic":"DD",
      "startDate":"07/2011",
      "headline":"<div class='clsHeadline'>K-25 Gaseous Diffusion Plant (GDP) East Wing Demolition Begins at Oak Ridge </div>",
      "text":"<div class='clsText'>After crews finished the west wing of the U-shaped structure, they began demolishing the east wing of the K-25 GDP. Due to the enrichment process used, the east wing contained higher levels of contamination. At the time of construction in 1943, it was the world&#39;s largest building under one roof with a 44-acre footprint. </div>",
      "media":"http://www.youtube.com/watch?v=Sn4BKUxI0n8",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"DD",
      "startDate":"10/2010",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) P & R Reactor Stack Demolition (American Recovery and Reinvestment Act Project) </div>",
      "text":"<div class='clsText'>It took a matter of seconds and 40 pounds of dynamite to erase two more icons of the Cold War, thanks to Recovery Act funding. Two, 145-foot exhaust stacks from the P and the R Reactors at SRS were brought down safely and accurately.</div>",
      "media":"http://www.youtube.com/watch?v=zaxuzrTmdNo&list=PLgU0cHea5t3qHQWDEIl1BmTpP5xgogK0N",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"DD",
      "startDate":"06/2013",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) Heavy Water Components Reactor (HWCTR) Closure Progress Update (American Recovery and Reinvestment Act Project) </div>",
      "text":"<div class='clsText'>The first major closure activities under the Recovery Act at SRS were completed in June. Closure activities at the half century old HWCTR included grouting of the spent fuel basin, draining of fluids and heavy water moderator from equipment, and removal of the 75’ reactor containment structure in preparations for grouting of the reactor.</div>",
      "media":"http://www.youtube.com/watch?v=kMP5NW7tmF8&list=PLgU0cHea5t3qHQWDEIl1BmTpP5xgogK0N",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"DD",
      "startDate":"10/2010",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) P Reactor In-Situ Deactivation and Decommissioning (D&D) (American Recovery and Reinvestment Act Project) </div>",
      "text":"<div class='clsText'>On October 23, 2010, SRS removed the exhaust stack from the Site's P Reactor. The 145-foot tall, 700-ton stack that had towered over the reactor for more than 50 years came down. Stack removal was just one key component of the regulatory approval for in-situ (or in-place) decommissioning of a nuclear reactor – the first in the nation to receive such approval. The decommissioning is part of an American Recovery and Reinvestment Act project for the Cold War era reactor.</div>",
      "media":"http://www.youtube.com/watch?v=8oPy4DHTT5o&list=PLgU0cHea5t3qHQWDEIl1BmTpP5xgogK0N",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"Disposal",
      "startDate":"08/2010",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) Resumed Transuranic (TRU) Waste Shipments (American Recovery and Reinvestment Act Project) </div>",
      "text":"<div class='clsText'>Under the SRS Recovery Act project, shipments of TRU waste from SRS for permanent disposal at the Waste Isolation Pilot Plant (WIPP) in New Mexico resumed. Dating back to the 1970s, the waste consisted of gloves, clothing and other materials and debris contaminated with radioactivity that was used during the Cold War.</div>",
      "media":"http://www.youtube.com/watch?v=NTsoBUph9ho&list=PLgU0cHea5t3qHQWDEIl1BmTpP5xgogK0N",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"DD",
      "startDate":"03/2010",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) P and R Reactor In-Situ Decommissioning </div>",
      "text":"<div class='clsText'>P and R Reactors at SRS were the first reactors in the country to gain regulatory approval for in situ (or in-place) decommissioning. The Site worked with regulators and stakeholders to develop this plan and process which saved a significant amount of time and money while still protecting and safeguarding the environment.</div>",
      "media":"https://www.youtube.com/watch?feature=player_embedded&v=dCSD3d6b1s0",
      "credit":"",
      "caption":""
    },
    {
      "site":"HANF",
      "topic":"DD",
      "startDate":"06/2008",
      "headline":"<div class='clsHeadline'>Hanford N Reactor Cleanup</div>",
      "text":"<div class='clsText'>Two large stacks of the N Reactor and heavy steam-generating equipment in an adjacent powerhouse were demolished on Jun 21, 2008, using explosives.</div>",
      "media":"https://www.youtube.com/watch?v=dj_2-isth48",
      "credit":"",
      "caption":""
    },
    {
      "site":"HANF",
      "topic":"SNF",
      "startDate":"05/2007",
      "headline":"<div class='clsHeadline'>Hanford K Basin Closure Project Sludge Capture/Debris Removal Completed</div>",
      "text":"<div class='clsText'>Following removal of the 2,300 metric tons of spent nuclear fuel from the K-Basins in 2004, EM began the process of removing sludge and basin debris from each basin.  In May 2007, all sludge from KE Basin had been transferred and captured in underwater tanks in the sturdier KW Basin and all bulk sludge had been moved from the KW Basin into the same isolation tanks.  In total, more than 40 cubic yards of sludge (enough to fill eight dump trucks) were containerized awaiting ultimate treatment and disposal, and 350 tons of debris had been removed from the basins and disposed of in the Environmental Restoration Disposal Facility (ERDF) on-site CERCLA Disposal Cell.  All of this work was completed in preparation for eventual demolition of both basins.</div>",
      "media":"https://www.youtube.com/watch?v=ISm9sZ6Vi5U",
      "credit":"",
      "caption":""
    },
    {
      "site":"HANF",
      "topic":"Soil",
      "startDate":"1990",
      "headline":"<div class='clsHeadline'>Columbia River Corridor Cleanup at Hanford</div>",
      "text":"<div class='clsText'>In the early 1990s, the U.S. Department of Energy, the U.S. Environmental Protection Agency, and the Washington State Department of Ecology decided that sufficient information about contaminated soil and groundwater in the Hanford Site River Corridor was available to begin interim remediation with a focus on protecting  the Columbia River. This decision led to an early start for cleanup of contaminated soil and groundwater in the River Corridor. Key components of the early cleanup included removing contaminated facilities and excavating old soil waste sites near the river.<br /><br />At left, the Columbia River.</div>",
      "media":"Images/Columbia_River.jpg",
      "credit":"",
      "caption":""
    }, 
	{
      "site":"HANF",
      "topic":"Soil",
      "startDate":"08/2012",
      "headline":"<div class='clsHeadline'>Hanford Groundwater Remediation Report</div>",
      "text":"<div class='clsText'>The Hanford Site Groundwater Remediation Project issued an annual report describing its accomplishments and plans. The 2012 report can be accessed through a web-based interactive viewer allowing users to view narratives and graphics, explore all of the data that supports the annual report, and provide access to links of supporting documents and reference materials.<br /><br />To access the web-based interactive report <a target='_blank' href='http://phoenix.pnnl.gov/AR12/'>click here</a>.</div>",
      "media":"Images/GW_Report_12.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"Disposal",
      "startDate":"07/2011",
      "headline":"<div class='clsHeadline'>Shipping Mixed Low-Level Waste from the Hanford Site</div>",
      "text":"<div class='clsText'>Hanford Site workers surpassed a Recovery Act goal of shipping 1,800 cubic meters (equivalent to 9,000 55-gallon drums worth) of mixed low-level waste for treatment and disposal in July 2011.<br /><br />At left, Hanford workers load a large box made of fiberglass-reinforced plywood onto a shipping platform. The box contains mixed low-level waste.</div>",
      "media":"Images/Hanf_Ship_MLLW.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"RF",
      "topic":"Disposal",
      "startDate":"02/1994",
      "headline":"<div class='clsHeadline'>At Rocky Flats, Shipping of Low-Level Waste (LLW) Resumed in 1994 </div>",
      "text":"<div class='clsText'>Rocky Flats gained approval to resume low-level radioactive waste shipments to the Nevada Test Site for disposal, and the first shipment of waste since 1990 was sent off-site.  Growing concerns about safety and environmental problems had caused various parts of the weapons-production complex to be shut down in the 1980s including the suspension of all operations at Rocky Flats in 1989. These shutdowns, at first expected to be temporary, became permanent when the Soviet Union dissolved in 1991. Production operations at Rocky Flats never resumed with the unexpected end of the Cold War and in 1992, the mission of the Rocky Flats site changed from weapons production to environmental cleanup and closure.</div>",
      "media":"",
      "credit":"",
      "caption":""
    },
	{
      "site":"RF",
      "topic":"DD",
      "startDate":"08/1996",
      "headline":"<div class='clsHeadline'>Demolition of the First Radioactively Contaminated Structure at Rocky Flats</div>",
      "text":"<div class='clsText'>A former uranium and beryllium waste repackaging facility was the first radioactively contaminated structure at Rocky Flats to be demolished.<br /><br />At left, the demolition of Building 889.</div>",
      "media":"Images/Bldg889_Demolition.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"RF",
      "topic":"Closure",
      "startDate":"12/2001",
      "headline":"<div class='clsHeadline'>From Nuclear Weapons Facility to Wildlife Refuge at Rocky Flats </div>",
      "text":"<div class='clsText'>On December 17, 2001, Senator Wayne Allard and Representative Mark Udall held a press conference announcing the passage of legislation to turn Rocky Flats into a wildlife refuge following the completion of the Rocky Flats Closure Project. <br /><br />The Rocky Flats Plant was first established in 1951 as a nuclear weapons manufacturing facility. Located just 16 miles northwest of Denver, Colorado, the refuge provides a habitat for migratory birds and mammals.<br /><br />At left, almost 4,000 acres make up the Rocky Flats National Wildlife Refuge. </div>",
      "media":"Images/RF_Wildlife_Refuge.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"SNF",
      "startDate":"05/2009",
      "headline":"<div class='clsHeadline'>Spent Nuclear Fuel (SNF) Received at the Savannah River Site (SRS) </div>",
      "text":"<div class='clsText'>SRS safely received and stored a wide variety of SNF assemblies from both domestic and foreign research reactors. Since 1964, SRS had received more than 2,290 casks containing over 45,000 SNF assemblies. <br /><br />At left, the fuel is stored in underwater facilities until it is stabilized for final disposition. </div>",
      "media":"Images/SRS_SNF.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"GI",
      "startDate":"12/1979",
      "headline":"<div class='clsHeadline'>Congress Passed the Department of Energy National Security and Military Applications of Nuclear Energy Authorization Act of 1980 </div>",
      "text":"<div class='clsText'>Passage of the DOE National Security and Military Applications of Nuclear Energy Authorization Act of 1980 (Public Law 96-164) authorized the construction of the Waste Isolation Pilot Plant (WIPP). <br /><br />At left, the United States Capitol Building in Washington, D.C., where this legislative process took place. </div>",
      "media":"Images/WIPP_Capitol.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"10/1982",
      "headline":"<div class='clsHeadline'>Underground Excavation at the Waste Isolation Pilot Plant (WIPP) Began </div>",
      "text":"<div class='clsText'>The WIPP repository was mined in an ancient salt formation left by the evaporation of the Permian Sea 250 million years ago. Underground excavation began in October 1982. <br /><br />At left, an early photo of a continuous miner, working on the drifts and disposal rooms that together served as the WIPP repository. </div>",
      "media":"Images/WIPP_undergound_excavation.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"05/1986",
      "headline":"<div class='clsHeadline'>Waste Isolation Pilot Plant (WIPP) Construction Completed </div>",
      "text":"<div class='clsText'>Construction of the nation&#39;s only deep geologic repository for the permanent disposal of defense-related transuranic (TRU) waste was completed in May 1986. It took another 13 years before WIPP received its first TRU waste shipment. <br /><br />At left, the Waste Isolation Pilot Plant (WIPP), located 26 miles east of Carlsbad, New Mexico. </div>",
      "media":"Images/WIPP_NM.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"05/1998",
      "headline":"<div class='clsHeadline'>U.S. Environmental Protection Agency (EPA) Certifies the Waste Isolation Pilot Plant (WIPP) </div>",
      "text":"<div class='clsText'>In May 1998, the EPA certified that WIPP could meet the standards in 40 CFR 191, which meant WIPP could safely isolate transuranic waste and protect human health and the environment. <br /><br />At left, workers continue mining of WIPP storage areas.</div>",
      "media":"Images/WIPP_EPASlide.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"03/1999",
      "headline":"<div class='clsHeadline'>Waste Isolation Pilot Plant (WIPP) Received First Transuranic (TRU) Waste Shipment </div>",
      "text":"<div class='clsText'>Employees and Carlsbad, N.M. residents cheered as the first defense-related TRU waste shipment arrived at WIPP in the early hours of March 26, 1999. <br /><br />At left, the first TRU waste shipment arrives at WIPP.  </div>",
      "media":"Images/WIPP_first_shipment.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"01/2007",
      "headline":"<div class='clsHeadline'>Waste Isolation Pilot Plant (WIPP) Received First Remote-Handled (RH) Transuranic (TRU) Waste Shipment </div>",
      "text":"<div class='clsText'>Almost eight years after receiving its first contact-handled TRU (CH-TRU) waste shipment, WIPP received its first RH-TRU waste shipment in January 2007. RH-TRU waste has a higher dose rate than CH-TRU.<br /><br />At left, the first RH-TRU waste shipment arrives at WIPP. </div>",
      "media":"Images/WIPP_first_RH_shipment.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"06/2010",
      "headline":"<div class='clsHeadline'>Waste Isolation Pilot Plant (WIPP) Continues Safety Excellence </div>",
      "text":"<div class='clsText'>WIPP was the first DOE site to receive Star status in the DOE&#39;s Voluntary Protection Program in 1994.  WIPP employees have continued to develop and improve upon its safety culture from the start of disposal operations, the addition of remote-handled waste disposal and mining of six additional disposal panels to date. <br /><br />At left, WIPP employees celebrate 16 continuous years of VPP Star status. </div>",
      "media":"Images/WIPP_VPP.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"08/2011",
      "headline":"<div class='clsHeadline'>Waste Isolation Pilot Plant (WIPP) Receives First Shipment in TRUPACT-III </div>",
      "text":"<div class='clsText'>The first shipment of transuranic waste using the TRUPACT-III shipping container arrived at WIPP on Aug. 25, 2011. The TRUPACT-III allows the Department to package and ship large-sized transuranic waste in a single box that would otherwise have to be broken down into smaller waste boxes.<br /><br />At left, the TRUPACT-III shipping container allows the shipment of  waste to WIPP that would not fit into a TRUPACT-II.</div>",
      "media":"Images/WIPP_TRUPACT.jpg",
      "credit":"",
      "caption":""
    },
		{
      "site":"WIPP",
      "topic":"Disposal",
      "startDate":"11/2012",
      "headline":"<div class='clsHeadline'>Waste Isolation Pilot Plant (WIPP) Receives 11,000<sup>th</sup> Transuranic (TRU) Waste Shipment </div>",
      "text":"<div class='clsText'>After more than 14 years of safe operations, WIPP received its 11,000<sup>th</sup> TRU waste shipment. <br /><br />At left, workers at WIPP placed TRU waste 2,150 feet underground for permanent disposal.</div>",
      "media":"Images/WIPP_TRU11000.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"Soil",
      "startDate":"12/2012",
      "headline":"<div class='clsHeadline'>New Interactive Map Makes Nevada National Security Site (NNSS) Data More Accessible to the Public </div>",
      "text":"<div class='clsText'>With the help of a new computer map and database known as the NNSS Remediation Sites map, interested members of the public can literally open the book on thousands of sites located on the NNSS and surrounding Nevada Test and Training Range. <br /><br />At left, a screenshot of the interactive map, which makes NNSS data more accessible to the public. <br /><br />To access the web-based interactive map <a target='_blank' href='http://nnssremediation.dri.edu/'>click here</a>. </div>",
      "media":"Images/NNSS_Remediation_Sites_Web_Tool.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"Disposal",
      "startDate":"01/2004",
      "headline":"<div class='clsHeadline'>Characterization, Packaging, and Shipment of Transuranic (TRU) Waste at the Nevada Test Site (NTS) </div>",
      "text":"<div class='clsText'>Beginning in January 2004, legacy TRU waste began leaving the NTS after characterization and repackaging by the National Nuclear Security Administration (NNSA) Nevada Site Office. <br /><br />The waste, which was generated by nuclear research and development primarily at Lawrence Livermore National Laboratory, underwent final characterization in Idaho at the Central Characterization Project and then was shipped to the Waste Isolation Pilot Plant near Carlsbad, NM for final disposal. </div>",
      "media":"http://www.youtube.com/watch?v=sLXIsmdNwuE",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"Disposal",
      "startDate":"07/2009",
      "headline":"<div class='clsHeadline'>Video of a Transuranic (TRU) Waste Shipment being loaded at the Nevada Test Site (NTS) </div>",
      "text":"<div class='clsText'>This video shows the process by which drums of TRU waste are packed in shipping containers and prepared for final off-site shipment to the Waste Isolation Pilot Plant (WIPP) in Carlsbad, New Mexico for permanent disposal. Since January 2004, a total of 65 shipments containing 1,942 drums and 78 boxes of TRU waste had been safely completed. </div>",
      "media":"http://www.youtube.com/watch?v=m8jZD07gB8E",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"GI",
      "startDate":"1958",
      "headline":"<div class='clsHeadline'>Nuclear Rocket Development Station at the Nevada Test Site (NTS) </div>",
      "text":"<div class='clsText'>During the 1950s, the United States launched a nuclear rocket program called Project Rover. This program proved that a nuclear reactor could be used to heat liquid hydrogen for spacecraft propulsion, being twice as efficient as a chemical rocket. <br /><br />At left, President Kennedy (second from left) departs the Rocket Development Station at the NTS after viewing a full-scale mock-up of a NERVA (Nuclear Engine for Rocket Vehicle Application) engine on December 8, 1962.<br /><br /> To read the entire report <a target='_blank' href='pdf/NNSS Rocket 2013.pdf'>click here</a>.</div>",
      "media":"Images/NNNS_JK.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"DD",
      "startDate":"03/2010",
      "headline":"<div class='clsHeadline'>Historic Reactor Maintenance Assembly and Disassembly Facility (R-MAD) Building was Removed from the Nevada Test Site (NTS) Landscape</div>",
      "text":"<div class='clsText'>After months of preparation and demolition activities, the Reactor Maintenance, Assembly, and Disassembly facility (R-MAD) was no longer part of the NTS landscape. <br /><br />Though R-MAD had not been operational since 1973, the facility was once part of the Atomic Energy Commission’s (AEC) program to develop and test nuclear rocket engines (Project Rover). </div>",
      "media":"http://www.youtube.com/watch?v=xvC1rc3Sd4M",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"Disposal",
      "startDate":"07/1961",
      "headline":"<div class='clsHeadline'>Nevada Test Site (NTS) Began Disposing of On-site Waste </div>",
      "text":"<div class='clsText'>In 1961, the NTS began consolidating and disposing of on-site waste generated from nuclear testing at the Sugar Bunker Trench in Area 5. <br /><br /></div>",
      "media":"Images/LLW_storage_pit.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"Disposal",
      "startDate":"1976",
      "headline":"<div class='clsHeadline'>Nevada Test Site (NTS) Began Disposing of Waste from Other Sites </div>",
      "text":"<div class='clsText'>In 1976, NTS began receiving and disposing of waste generated at other DOE sites, including Mound (1976) and eventually many other DOE defense sites and laboratories like Lawrence Livermore National Laboratory. <br /><br /></div>",
      "media":"Images/NNSS_Disposal.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"DD",
      "startDate":"07/2010",
      "headline":"<div class='clsHeadline'>Historic Reactor Maintenance Assembly and Disassembly Facility (R-MAD) Building Remnants at Nevada Test Site (NTS) Shipped for Disposal </div>",
      "text":"<div class='clsText'>The final remnants of the R-MAD building were packaged and shipped to the NTS Area 5 Radioactive Waste Management Site for on-site disposal on July 15, 2010, putting an end to the facility&#39;s long and colorful history.<br /><br />At left, a photo comparison of the before and after demolition of R-MAD. </div>",
      "media":"Images/RMAD_Before_and_After.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"GI",
      "startDate":"08/2010",
      "headline":"<div class='clsHeadline'>New Name for Nevada Test Site (NTS) </div>",
      "text":"<div class='clsText'>On August 23, 2010, NNSA administrator Thomas D&#39;Agostino joined senior administration officials and members of the Nevada Congressional delegation to rename the Nevada National Security Site (NNSS) in a ceremony on Aug. 23. <br /><br />The new name for the former NTS better reflects the diversity of nuclear, energy and homeland security activities being conducted there. </div>",
      "media":"Images/NNSS_Logo.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"GI",
      "startDate":"05/1989",
      "headline":"<div class='clsHeadline'>Hanford Tri-Party Agreement Signed </div>",
      "text":"<div class='clsText'>On May 15, 1989, the Department of Energy (DOE) and its regulators, the United States Environmental Protection Agency (EPA) and the Washington State Department of Ecology, entered into an agreement to bring Hanford into compliance with both CERCLA and RCRA, and established milestones to complete cleanup of Hanford. This agreement ushered in the era of cleanup at the Hanford Site, where plutonium production had been ongoing since 1943. <br /><br />At left, DOE, EPA, and the state of Washington Department of Ecology officials signed a comprehensive cleanup and compliance agreement on May 15, 1989. </div>",
      "media":"Images/TriParty_Agreement.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"DD",
      "startDate":"09/1998",
      "headline":"<div class='clsHeadline'>C Reactor Cocooned at Hanford </div>",
      "text":"<div class='clsText'>The C Reactor was the first of Hanford&#39;s nine plutonium production reactors to be cocooned, or sealed up for safe storage. The cocooning of C Reactor took place in 1998, which showed the promise of a number of new technologies aimed at reducing worker contamination, lowering costs associated with maintaining older reactors, and accelerating the cleanup mission. 23 of the 24 buildings associated with C Reactor were removed from the area as part of the demolition process. <br /><br />At left, the C Reactor was the first of Hanford's nine plutonium production reactors to be cocooned. </div>",
      "media":"Images/C_Reactor_Cocooned.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"Disposal",
      "startDate":"07/2000",
      "headline":"<div class='clsHeadline'>First Shipment of Transuranic (TRU) Waste Leaves Hanford Bound for the Waste Isolation Pilot Plant (WIPP) </div>",
      "text":"<div class='clsText'>The first shipment of TRU waste in TRUPACT-II shipping containers left from Hanford&#39;s Waste Receive and Processing (WRAP) facility bound for disposal at WIPP on July 12, 2000. This was the first of many such shipments from Hanford to WIPP.<br /><br />At left, the first shipment of TRU waste leaves the Hanford site bound for disposal at WIPP. </div>",
      "media":"Images/First_Shipment_TRU.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"DD",
      "startDate":"09/2002",
      "headline":"<div class='clsHeadline'>DR Reactor Cocooned at Hanford </div>",
      "text":"<div class='clsText'>The DR Reactor, or the D &#34;Replacement&#34; reactor was put into interim safe storage in September 2002. Because scientists detected a problem with D Reactor, the decision was made to build a replacement reactor, called DR, right next door.  Construction began in December 1947, and the reactor started up on October 3, 1950. The DR Reactor was the fifth plutonium production reactor at Hanford.  At about the same time, the problems associated with the D Reactor were solved, and both D and DR Reactors ran side by side into the mid-1960s when they were both shut down on December 30, 1964. <br /><br />At left, the shutdown DR reactor prior to cocooning and on the right is the DR reactor after cocooning in 2002. </div>",
      "media":"Images/DR_Reactor_Cocooned.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"DD",
      "startDate":"09/2003",
      "headline":"<div class='clsHeadline'>F Reactor at Hanford Cocooned </div>",
      "text":"<div class='clsText'>F Reactor was the third of Hanford&#39;s nine plutonium production reactors built to produce plutonium for the nation&#39;s defense program during both World War II and the Cold War. The reactor operated from 1945 to 1965 and was placed in interim safe storage in 2003. <br /><br />At left is F Reactor (circa 1950s) and on the right, members of the media take a close look at the Hanford Site&#39;s F Reactor during a celebration of the completion of field remediation at F Area in September 2012. </div>",
      "media":"Images/F_Reactor_Cocooned.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"DD",
      "startDate":"09/2004",
      "headline":"<div class='clsHeadline'>D Reactor Cocooned at Hanford </div>",
      "text":"<div class='clsText'>The world&#39;s second full-scale nuclear reactor was the D Reactor at Hanford, which was built in the early 1940s and went operational in December of 1944. D Reactor ran through June of 1967, and was ultimately placed in interim safe storage in September 2004. <br /><br />At left, D Reactor (circa 1940s) and on the right, D Reactor following cocooning in 2004. </div>",
      "media":"Images/D_Reactor_Cocooned.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"DD",
      "startDate":"10/2005",
      "headline":"<div class='clsHeadline'>Hanford&#39;s H Reactor Cocooned </div>",
      "text":"<div class='clsText'>H Reactor was the first reactor to be built at Hanford after World War II came to an end. It began operations in October 1949 and was shut down in 1965. In 2005, H Reactor was the fifth reactor to be sealed up, or put into interim safe storage, a process also known as cocooning. <br /><br />At left, the H Reactor was placed in interim safe storage in 2005 and as it appears today (2012). </div>",
      "media":"Images/H_Reactor_Cocooned.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"DD",
      "startDate":"08/2008",
      "headline":"<div class='clsHeadline'>Hanford&#39;s B Reactor Declared a National Historic Landmark </div>",
      "text":"<div class='clsText'>Department of Energy and Department of Interior officials celebrate the B Reactor designation as a National Historic Landmark on August 25, 2008. The world&#39;s first full-scale nuclear reactor produced plutonium for the atomic weapon that was dropped on Nagasaki, Japan to end World War II. <br /><br />On the left is a photo of B Reactor operating in the 1940s. On the right, Acting Deputy Secretary of Energy Jeffrey F. Kupfer, left, and Deputy Secretary of the Interior Lynn Scarlett, right, unveil the B Reactor National Historic Landmark plaque in 2008. </div>",
      "media":"Images/B_Reactor_HLM.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"SNF",
      "startDate":"09/2009",
      "headline":"<div class='clsHeadline'>Plutonium Shipped Off Hanford Site </div>",
      "text":"<div class='clsText'>Hanford completed shipping its weapons-grade plutonium to the Savannah River Site in September 2009. About 2,300 containers of material were shipped. In addition, unirradiated fuel was also shipped as part of a project to consolidate surplus plutonium in one location. Sending the material off-site cleared the way for accelerated cleanup of the Plutonium Finishing Plant. <br /><br />At left, a worker at the Hanford Site&#39;s Plutonium Finishing Plant holds a plutonium button, the finished product of what was made at Hanford during production years. </div>",
      "media":"Images/Plutonium_Shipments_to_SRS.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"Closure",
      "startDate":"12/2010",
      "headline":"<div class='clsHeadline'>Rattlesnake Mountain Cleanup Completed at the Hanford Site </div>",
      "text":"<div class='clsText'>The Department of Energy (DOE) reduced the cleanup footprint on the Hanford Site by 115 square miles after work was completed on the Arid Lands Ecology Reserve (ALE) and Rattlesnake Mountain during 2010. The Hanford Site in total is 586 square miles. DOE&#39;s prime contractor for the area demolished 24 excess structures and removed 362 debris sites on the reserve. The contractor used $4 million in American Recovery and Reinvestment Act funds to perform the cleanup work on ALE, which began in December 2009. <br /><br />At left, the view from the top of Rattlesnake Mountain above the Hanford Site shortly after cleanup of old military buildings and debris sites. </div>",
      "media":"Images/Rattlesnake_Mountain.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"Soil",
      "startDate":"09/2011",
      "headline":"<div class='clsHeadline'>200 West Groundwater Treatment Facility Completed at the Hanford Site </div>",
      "text":"<div class='clsText'>Workers completed Hanford&#39;s largest groundwater treatment facility, the 200 West Groundwater Treatment Facility in September 2011. The facility was completed ahead of schedule and under budget. In April 2012, the main process building achieved the LEED Gold Certification by the U.S. Green Building Council. <br /><br />At left, the 200 West Groundwater Treatment Facility.</div>",
      "media":"Images/200West_Groundwater_Treatment.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"DD",
      "startDate":"06/2012",
      "headline":"<div class='clsHeadline'>Hanford&#39;s N Reactor Cocooned </div>",
      "text":"<div class='clsText'>N Reactor, the last of nine plutonium production reactors to be shut down at the Hanford Site, was placed in interim safe storage in June 2012. N Reactor was Hanford&#39;s longest running reactor, operating from 1963 to 1987. It was Hanford&#39;s only dual-purpose reactor  &#45;  producing plutonium for defense and steam to produce 860 megawatts of electricity  &#45;  enough to power 650,000 homes. <br /><br /> At left, the N Reactor Area was once home to 108 structures. It is now the largest of the cocooned reactors at Hanford as both the main reactor building and the steam processing plant were sealed up simultaneously. </div>",
      "media":"Images/N_Reactor_Cocooned.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"Closure",
      "startDate":"09/2012",
      "headline":"<div class='clsHeadline'>Hanford F Reactor Area Field Cleanup Completed </div>",
      "text":"<div class='clsText'>Workers completed their field cleanup work at the F Reactor Area in September 2012. Cleanup contractors demolished 112 facilities, cleaned up 88 waste sites, and in so doing removed 1.5 million tons of contaminated material during cleanup operations on the two-square mile F Area. <br /><br />At left, an area that was once part of the industrial complex of buildings at the F Reactor Area (circa 1940s on the left) is now a picturesque parcel of land near the Columbia River in Southeastern Washington state. </div>",
      "media":"Images/F_Reactor_Field_Cleanup2.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"Disposal",
      "startDate":"07/2013",
      "headline":"<div class='clsHeadline'>Hanford Landfill Reaches 15 Million Tons Disposed </div>",
      "text":"<div class='clsText'>Hanford&#39;s on-site landfill, the Environmental Restoration Disposal Facility (ERDF) reached 15 million tons disposed in July 2013. The mark, often seen as a sign of overall site progress, included 9 million tons of contaminated soil and debris removed from near the Columbia River. <br /><br />At left, workers at Hanford&#39;s ERDF reached 15 million tons of contaminated soil and debris disposed since the facility opened in 1996. </div>",
      "media":"Images/Hanford_Landfill.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"11/1989",
      "headline":"<div class='clsHeadline'>Oak Ridge, Savannah River Plant (SRP) and Other Sites Placed on National Priorities List (NPL)</div>",
      "text":"<div class='clsText'>The Oak Ridge Reservation and the SRP were placed on the NPL, identifying the sites to be cleaned up under the provisions of the Comprehensive Environmental Response, Compensation, and Liability Act (CERLA). In addition to Oak Ridge and SRP,  nine other sites were added to the NPL including Brookhaven, Fernald, Hanford (4 entries), Idaho, Lawrence Livermore (2 entries), Mound, Paducah, Rocky Flats, and Weldon Spring. In 1989, the SRP site name was also changed to the Savannah River Site (SRS). <br /><br />At left, aerial views of the East Tennessee Technology Park, the Y-12 Complex, and the Oak Ridge National Lab, all of which make up the Oak Ridge Reservation, and the SRS entrance (below).</div>",
      "media":"Images/NPL_Sites.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Disposal",
      "startDate":"1991",
      "headline":"<div class='clsHeadline'>The Toxic Substances Control Act (TSCA) Incinerator Began Operations at Oak Ridge </div>",
      "text":"<div class='clsText'>The TSCA Incinerator began operations at Oak Ridge&#39;s East Tennessee Technology Park in 1991. At this point, it was the only facility in the nation capable of incinerating hazardous and radioactive wastes containing polychlorinated biphenyls (PCBs). <br /><br />At left, the TCSA Incinerator. </div>",
      "media":"Images/1989_TSCA_incinerator.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"01/1992",
      "headline":"<div class='clsHeadline'>Federal Facility Agreement (FFA) Signed at Oak Ridge </div>",
      "text":"<div class='clsText'>The Oak Ridge Reservation FFA was implemented on January 1, 1992. It is a CERCLA-required agreement among DOE, the United States Environmental Protection Agency, and the Tennessee Department of Environment and Conservation to promote cooperation and participation to clean and remediate the Oak Ridge Reservation. <br /><br />To read the original FFA agreement that was signed in 1991 and implemented in 1992 <a target='_blank' href='pdf/Oak_Ridge_FFA.pdf'>click here</a>.</div>",
      "media":"Images/oak_ridge_FFA.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"1995",
      "headline":"<div class='clsHeadline'>Local Site Specific Advisory Board (SSAB) Established at Oak Ridge </div>",
      "text":"<div class='clsText'>DOE established the Oak Ridge Site Specific Advisory Board (ORSSAB) under the Federal Advisory Committees Act. The board panel consisted of federally appointed citizens, who provide advice and recommendations to DOE&#39;s Oak Ridge EM Program. The board was formed in 1995 and is composed of up to 22 members, chosen to reflect the diversity of gender, race, occupation, views, and interests of persons living near the DOE Oak Ridge Reservation. Members are appointed by DOE and serve on a voluntary basis, without compensation.  In order to provide unbiased evaluation and recommendations on the cleanup efforts related to the Oak Ridge site, the Board seeks opportunities for input through collaborative dialogue with the communities surrounding the Oak Ridge Reservation, governmental regulators, and other stakeholders. </div>",
      "media":"Images/SSABimagesCA1R1CL1.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Disposal",
      "startDate":"05/2002",
      "headline":"<div class='clsHeadline'>Environmental Management Waste Management Facility (EMWMF) Opened at Oak Ridge </div>",
      "text":"<div class='clsText'>The EMWMF, an on-site CERCLA disposal cell, was opened in 2002. The landfill accepts and handles contaminated waste generated from the Oak Ridge Reservation&#39;s numerous cleanup projects. The facility significantly reduces costs associated with waste transportation and eliminates the need to transport waste across long distances. <br /><br />At left, an aerial view of the EMWMF. </div>",
      "media":"Images/2002_EMWMF.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Closure",
      "startDate":"09/2006",
      "headline":"<div class='clsHeadline'>Oak Ridge&#39;s Melton Valley Remediated </div>",
      "text":"<div class='clsText'>EM completed remediation of the 1,000-acre Melton Valley located on the Oak Ridge Reservation. Contamination at several locations had leached into surrounding soil and groundwater. EM conducted hydrologic isolation, source removal activities, grouting of previously plugged hydrofracture and monitoring wells, removal of transuranic waste, grouting of waste trenches and inactive process waste pipelines, and removing small inactive facilities and soil hotspots throughout the valley. <br /><br />At left, a view of the Melton Valley during cleanup. </div>",
      "media":"Images/2006_Melton_Valley.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"SNF",
      "startDate":"12/2006",
      "headline":"<div class='clsHeadline'>Shipment of Oak Ridge&#39;s Depleted Uranium Hexafluoride (DUF<sub>6</sub>) Cylinders Completed</div>",
      "text":"<div class='clsText'>EM completed relocation of approximately 6,000 cylinders of DUF<sub>6</sub> (a by-product of the uranium enrichment process) at Oak Ridge that were shipped off-site for treatment, most of them going to the DUF<sub>6</sub> cylinder yard at DOE's Portsmouth Site. There the cylinders are awaiting processing through the DUF<sub>6</sub> Conversion Facility. Each steel cylinder could hold 10 to 14 tons of DUF<sub>6</sub>.<br /><br />At left, the DUF<sub>6</sub> cylinder yard at Portsmouth, and DUF<sub>6</sub> cylinders being loaded for transport at Oak Ridge (inset). </div>",
      "media":"Images/OR_Disposal_UF6.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Disposal",
      "startDate":"06/2007",
      "headline":"<div class='clsHeadline'>Haul Road Project Awarded at Oak Ridge </div>",
      "text":"<div class='clsText'>The Haul Road project, which connected the East Tennessee Technology Park to the Environmental Management Waste Management Facility (EMWMF) CERCLA Disposal Cell, received a Best in Class Pollution Prevention Award from EM. The road, completed in 2006, eliminated the need for trucks to carry debris and waste on public roads. <br /><br />At left, a truck carrying waste on the Haul Road. </div>",
      "media":"Images/2007_Haul_Road.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"DD",
      "startDate":"03/2007",
      "headline":"<div class='clsHeadline'>Oak Ridge Steam Plant Demolished </div>",
      "text":"<div class='clsText'>EM completed demolition of the K-1501 East Tennessee Technology Park (ETTP) Steam Plant facility. The 2.5-year project, which involved 42,000 labor hours and shipment of more than 12 million pounds of waste, concluded with zero accidents. <br /><br />At left, the ETTP Steam Plant prior to demolition. </div>",
      "media":"Images/2007_ETTP_Steam_Plant.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"DD",
      "startDate":"12/2008",
      "headline":"<div class='clsHeadline'>Oak Ridge K-25 Gaseous Diffusion Plant (GDP) Demolition Project Began </div>",
      "text":"<div class='clsText'>In 2008, demolition began on the second of five large GDPs at the East Tennessee Technology Park. K-25, built in 1943, was one of the oldest buildings in Oak Ridge. At the time of construction, it was the world&#39;s largest building under one roof with a 44-acre footprint. Crews began demolishing the less-contaminated west wing portion of the U-shaped structure. <br /><br />At left, demolition began at the K-25 building. </div>",
      "media":"Images/2008_K25_Demo_begins.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"03/2009",
      "headline":"<div class='clsHeadline'>The EM Program Received Recovery Act Funds </div>",
      "text":"<div class='clsText'>The EM program received $6 billion from the American Recovery and Reinvestment Act. It provided crucial funding for cleanup projects across the EM complex that allowed for acceleration of current cleanup plans and reduction of the active EM cleanup footprint. </div>",
      "media":"Images/2009_Recovery_Act.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Disposal",
      "startDate":"12/2009",
      "headline":"<div class='clsHeadline'>TSCA Incinerator Closed at Oak Ridge </div>",
      "text":"<div class='clsText'>The Toxic Substances Control Act (TSCA) Incinerator was closed after 18 years of service. It was the only facility in the nation capable of incinerating wastes containing PCBs.  Over the span of its operations, the facility treated 35 million pounds of waste. <br /><br />At left, staff from TSCA Incinerator. </div>",
      "media":"Images/2009_TSCA_closes.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"DD",
      "startDate":"09/2011",
      "headline":"<div class='clsHeadline'>K-33 Gaseous Diffusion Plant (GDP) Demolition Completed at Oak Ridge </div>",
      "text":"<div class='clsText'>Using Recovery Act funds, Oak Ridge&#39;s EM program completed demolition of the K-33 GDP five months early and almost $8 million under budget. <br /><br />At left, the K-33 GDP before and after demolition. </div>",
      "media":"Images/k33_before_after.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Closure",
      "startDate":"06/2011",
      "headline":"<div class='clsHeadline'>Old Salvage Yard Removed at Oak Ridge</div>",
      "text":"<div class='clsText'>Crews completed cleanup of the Old Salvage Yard at the Y-12 National Security Complex on the Oak Ridge Reservation. The seven-acre area included scrap metal and numerous waste containers. Removal of the Old Salvage Yard improved safety and modernized the site.  <br /><br />At left, before and after cleanup of the Old Salvage Yard.</div>",
      "media":"Images/2011_Old_Salvage_Yard.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"DD",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>North End Demolition Begins at K-25 Gaseous Diffusion Plant (GDP) at Oak Ridge </div>",
      "text":"<div class='clsText'>After crews finished demolition of both the west wing, and the more contaminated east wing of the U-shaped structure, they began demolishing the final portion of the massive plant, which was the north end of the K-25 GDP. At the time of construction in 1943, it was the world&#39;s largest building under one roof with a 44-acre footprint. <br /><br />At left, the K-25 GDP before demolition (above) and during demolition (below). </div>",
      "media":"Images/OR_demolition_k25.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Soil",
      "startDate":"01/2012",
      "headline":"<div class='clsHeadline'>Tank W-1A Removed at Oak Ridge </div>",
      "text":"<div class='clsText'>Through the Recovery Act, EM removed the 4,000-gallon Tank W-1A from the Oak Ridge National Laboratory (ORNL). The tank, located in  central campus area, was the greatest source of groundwater contamination at the site. From 1951 until 1986, the tank collected and stored liquid waste from radiochemical separations and high-radiation facilities at ORNL, until significant levels of soil and groundwater contamination were traced to the vessel. <br /><br />At left, the removal of the 4,000-gallon Tank W-1A. </div>",
      "media":"Images/2012_Tank_W1A_Icon.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"08/2012",
      "headline":"<div class='clsHeadline'>Oak Ridge Historic Preservation Agreement Signed </div>",
      "text":"<div class='clsText'>Oak Ridge&#39;s EM program announced the formal completion of an agreement that preserved the historic contributions of Oak Ridge&#39;s K-25 site to the World War II Manhattan Project.  The agreement layed out a multi-year plan to commemorate the K-25 complex, which contained more than 500 buildings and employed more than 12,000 workers at its peak. <br /><br />At left, the entrance to the K-25 Plant in 1971, and a historical marker for K-25.</div>",
      "media":"Images/OR_Historic_Agreement.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"Soil",
      "startDate":"03/2013",
      "headline":"<div class='clsHeadline'>Mercury Addressed at Y-12 (Oak Ridge) </div>",
      "text":"<div class='clsText'>Using Recovery Act funds, EM completed five mercury projects that removed inactive mercury tanks, removed elemental mercury from the storm sewer, eliminated several pathways for mercury migration, established the conceptual design for a new mercury treatment facility, and evaluated more cost effective mercury disposition methods. Mercury contamination remains one of the largest environmental challenges at the Oak Ridge site. <br /><br />At left, crews remove inactive mercury tanks. </div>",
      "media":"Images/2013_OR_Mercury_Icon.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"Soil",
      "startDate":"1983",
      "headline":"<div class='clsHeadline'>Paducah Polychlorinated Bipheynls (PCBs) Removed </div>",
      "text":"<div class='clsText'>Discovery of high levels of polychlorinated bipheynls (PCBs) in an engineered drainage ditch at the Paducah site led to a cleanup action to remove about 1,000 drums. Probable sources of the contamination were traced to a uranium metals production facility, electrical switchyards, and a vaporizer at one of the plant&#39;s uranium processing buildings. <br /><br />At left, an engineered drainage ditch had been contaminated with PCBs. </div>",
      "media":"Images/1983_Paducah_PCB.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"Disposal",
      "startDate":"1986",
      "headline":"<div class='clsHeadline'>Paducah Burial Grounds Capped </div>",
      "text":"<div class='clsText'>Discovery of Resource Conservation and Recovery Act (RCRA) hazardous waste resulted in the closure and capping of the C-404 Burial Ground, the primary disposal area for Low-Level Waste (LLW). <br /><br />At left, Paducah&#39;s C-404 Burial Ground at the present time.</div>",
      "media":"Images/1986_Paducah_Burial_Grounds.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"Soil",
      "startDate":"1988",
      "headline":"<div class='clsHeadline'>Municipal Water Provided to Neighboring Community of the Paducah Site </div>",
      "text":"<div class='clsText'>Contamination was found in residential wells north of the Paducah site. Affected residents started receiving bottled water, and the city water line extension began. Area wells were sampled to determine the extent of contamination, and the environmental remediation program started. <br /><br />At left, the workers are extending the city water line. </div>",
      "media":"Images/1988_Municipal_Water.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"Soil",
      "startDate":"06/1991",
      "headline":"<div class='clsHeadline'>The Degreaser Trichloroethylene (TCE) Found in Surface Water at the Paducah Site </div>",
      "text":"<div class='clsText'>The degreaser trichloroethylene (TCE) was used at Paducah&#39;s C-400 Cleaning Building until it was banned at the site in 1993. Phase II of the CERCLA site investigation found the C-400 cleaning building was the likely contributor to off-site groundwater contamination. <br /><br />At left, in 1991 and 1992, ditches and creeks near the Paducah site were fenced in to restrict public access. </div>",
      "media":"Images/1991_TCE_surface_water.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"Soil",
      "startDate":"07/1993",
      "headline":"<div class='clsHeadline'>Paducah Groundwater Pumping/Treating Began </div>",
      "text":"<div class='clsText'>DOE started pumping and treating contaminated groundwater extending from the Paducah site and provided municipal water to neighboring areas affected by the contamination. <br /><br />At left, DOE building a municipal water system to neighboring areas while pumping and treating groundwater. </div>",
      "media":"Images/1993_Groundwater_pumping.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PORT",
      "topic":"Soil",
      "startDate":"1996",
      "headline":"<div class='clsHeadline'>Portsmouth Lime Sludge Lagoons Remediated </div>",
      "text":"<div class='clsText'>The 18-acre X-611A former lime sludge lagoon used at the Portsmouth Site in Piketon in the 1950s was successfully dewatered and remediated into a prairie habitat in 1996. The three lagoons previously connected to the site&#39;s water treatment facilities had been contaminated with chromium. <br /><br />At left, before and after photos of Portsmouth Lime Sludge Lagoons. </div>",
      "media":"Images/1996_Portsmouth_Lime.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PORT",
      "topic":"Disposal",
      "startDate":"2005",
      "headline":"<div class='clsHeadline'>Portsmouth Scrap Metal Shipped for Disposal </div>",
      "text":"<div class='clsText'>Between 2000 and 2005, 8,400 tons of radioactively contaminated scrap metal were shipped from the DOE Portsmouth Site in Piketon, OH, for disposal at licensed facilities in Utah and Nevada. The contaminated material was generated during a large enrichment plant upgrade project in the 1970s. <br /><br />At left, before and after photos of Portsmouth Scrap Metal Yard.</div>",
      "media":"Images/Portsmouth_Scrap_Metal.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"Disposal",
      "startDate":"02/2007",
      "headline":"<div class='clsHeadline'>Paducah Scrap Yards Cleaned Up</div>",
      "text":"<div class='clsText'>DOE completed the seven-year Scrap Metal Removal Project, disposing of 30,500 tons of contaminated scrap metal on 27 acres in the northwest corner of the Paducah Site. Created from enrichment process upgrades in the 1970s and 1980s, the area contained the largest inventory of contaminated scrap metal in the DOE complex. <br /><br />At left, before and after photos of the cleaned up scrap metal yard on the Paducah Site.</div>",
      "media":"Images/Scrap_Yards_Before_After.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"Disposal",
      "startDate":"09/2009",
      "headline":"<div class='clsHeadline'>Paducah Legacy Waste Removed </div>",
      "text":"<div class='clsText'>More than 500,000 cubic feet of legacy waste – a mix of hazardous, radioactive, and mixed waste – were dispositioned two years ahead of schedule at the Paducah Site.  Some material existed since the Paducah Gaseous Diffusion Plant began operating in 1952. <br /><br />At left, 500,000 cubic feet of legacy waste. </div>",
      "media":"Images/Paducah_Waste_Removal.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"DD",
      "startDate":"09/2010",
      "headline":"<div class='clsHeadline'>Paducah Smelter Demolished </div>",
      "text":"<div class='clsText'>The 21,000-square-foot East End Smelter at the Paducah Site was demolished, 1 year ahead of schedule and $10 million under budget, with funding from the American Recovery and Reinvestment Act. Built in the 1950s and idled in 1986, the smelter had been originally scheduled for demolition in 2030. The demolition took just eight days to complete. Nearly 60,000 cubic feet of waste material were packaged, loaded, and shipped to disposal facilities in two days. <br /><br />At left, the demolition of the East End Smelter at the Paducah Site. </div>",
      "media":"Images/Paducah_Smelter_Demolished.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"SNF",
      "startDate":"09/2010",
      "headline":"<div class='clsHeadline'>Depleted Uranium Hexafluoride (DUF<sub>6</sub>) Conversion at Paducah </div>",
      "text":"<div class='clsText'>EM began hot functional testing of the Paducah DUF<sub>6</sub> conversion plant. DOE also built a nearly identical plant at Portsmouth, Ohio. The plants were designed and constructed to convert 700,000 metric tons of DUF<sub>6</sub> generated by decades of uranium enrichment into stable uranium oxide and hydrofluoric acid for reuse or disposal. Both plants began operating in 2010 and will continue to operate for 18 to 25 years until all of the DUF<sub>6</sub> has been dispositioned. Nearly 60,000 containers of DUF<sub>6</sub> are stored in cylinder yards near both plants. <br /><br />At left, Paducah&#39;s DUF<sub>6</sub> Conversion Plant. </div>",
      "media":"Images/Paducah_DUF6_Conversion.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PORT",
      "topic":"SNF",
      "startDate":"05/2010",
      "headline":"<div class='clsHeadline'>Depleted Uranium Hexafluoride (DUF<sub>6</sub>) Conversion at Portsmouth </div>",
      "text":"<div class='clsText'>EM began hot functional testing of the Portsmouth DUF<sub>6</sub> conversion plant.  DOE also built a nearly identical plant at Paducah, KY. The plants were designed and constructed to convert 700,000 metric tons of DUF<sub>6</sub> generated by decades of uranium enrichment into stable uranium oxide and hydrofluoric acid for reuse or disposal. Both plants began operating in 2010 and will continue to operate for 18 to 25 years until all of the DUF<sub>6</sub> has been dispositioned. Nearly 60,000 containers of DUF<sub>6</sub> are stored in cylinder yards near both plants.  <br /><br />At left, nearly 60,000 containers of DUF<sub>6</sub> are stored in cylinder yards at Portsmouth and Paducah. </div>",
      "media":"Images/60000_Containers_DUF6.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PORT",
      "topic":"DD",
      "startDate":"09/2012",
      "headline":"<div class='clsHeadline'>Portsmouth Structures Demolished </div>",
      "text":"<div class='clsText'>Cleanup activities at the former Portsmouth Gaseous Diffusion Plant in Piketon, Ohio, included the removal of the X-100 Administration Building after a half century of service. Demolition of the massive office structure was completed in September 25, 2012.  In 2013, the adjacent X-101 Medical Services Building and X-102 Cafeteria were also removed, along with additional warehouses, an emergency response facility and the 60-year-old coal-fired steam plant. <br /><br />At left, before and after photos of the X-100 Administration Building. </div>",
      "media":"Images/Portsmouth_Structures_Demolished.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"DD",
      "startDate":"02/2013",
      "headline":"<div class='clsHeadline'>Paducah Metals Plant Demolished </div>",
      "text":"<div class='clsText'>The C-340 Metals Plant was a Cold War era facility used to manufacture uranium metal. Two thousand asbestos panels, weighing up to 170 lbs. each, were manually removed from as high as 120 feet prior to demolition in 2013 (ahead of schedule thanks to ARRA funding). <br /><br />At left, a time-lapse video of the C-340 Metals Plant demolition. It was one of the most contaminated structures on the Paducah site. </div>",
      "media":"https://www.youtube.com/watch?v=mwt_A5-KiXI",
      "credit":"",
	  "caption":""
    },
	{
      "site":"PAD",
      "topic":"Soil",
      "startDate":"03/2013",
      "headline":"<div class='clsHeadline'>Phase 2 Groundwater Trichloroethylene (TCE) Removal Began at Paducah </div>",
      "text":"<div class='clsText'>DOE began the second phase of an electrical resistance heating remediation process to remove the degreaser TCE from the ground near the C-400 cleaning building in the center of DOE&#39;s Paducah Site. Historical leaks and spills of TCE at the building were the leading source of groundwater contamination at the site. Electrodes vaporized the TCE so that it can be pumped to the surface and treated. <br /><br />At left, a crane lifts a carbon filtration treatment system into place as part of the electrical resistance heating remediation process at the Paducah site. </div>",
      "media":"https://www.youtube.com/watch?v=0oyYGFQDkeU",
      "credit":"",
      "caption":""
    },
	{
      "site":"PORT",
      "topic":"Disposal",
      "startDate":"03/2013",
      "headline":"<div class='clsHeadline'>First Process Piping Waste Shipped from Portsmouth</div>",
      "text":"<div class='clsText'>The first shipment of contaminated process piping waste was shipped from the Portsmouth Gaseous Diffusion Plant to the DOE Nevada National Security Site (NNSS) on March 4, 2013. The cascade enriched uranium for more than 57 years. <br /><br />At left, workers loading gas components of the former uranium enrichment cascade.</div>",
      "media":"Images/Gas_Shipments_Begin.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"Disposal",
      "startDate":"12/2002",
      "headline":"<div class='clsHeadline'>Advanced Mixed Waste Treatment Project (AMWTP) Facility Construction Completed </div>",
      "text":"<div class='clsText'>In December 2002, the construction of the AMWTP was completed. AMWTP serves as a regional transuranic (TRU) waste treatment facility for DOE with remote handling, sampling, super-compacting, and repackaging capabilities. The facility will take historical waste retrieved from underground storage pits and analyze, sort, then repackage the waste to meet current waste disposal requirements for disposal in low level burial grounds or for disposal at the Waste Isolation Pilot Plant (WIPP) for TRU waste.<br /><br /> At left, an aerial view of the AMWTP Facility (#2) surrounded by ancillary and support facilities including waste storage facilities (#1) and waste characterization facilities (#3). </div>",
      "media":"Images/Treatment_Facility.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"Disposal",
      "startDate":"09/2004",
      "headline":"<div class='clsHeadline'>Idaho Supercompactor Operations </div>",
      "text":"<div class='clsText'>DOE&#39;s only Supercompactor is located at the Advanced Mixed Waste Treatment Project (AMWTP). The Supercompactor exerts four million pounds of force, reducing a 33-inch tall 55-gallon drum filled with transuranic waste into a 5-inch tall puck. Compacting waste reduces the volume of waste, reducing the number of shipments leaving AMWTP, as well as the amount of permanent disposal space required at the Waste Isolation Pilot Plant. <br /><br /> At left, the Supercompactor in operation.</div>",
      "media":"Images/INL_Supercompactor.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"Disposal",
      "startDate":"02/2006",
      "headline":"<div class='clsHeadline'>Idaho Settlement Agreement Milestone Reached</div>",
      "text":"<div class='clsText'>The Idaho Settlement Agreement is a regulatory driver for treating and shipping approximately 65,000 cubic meters of stored transuranic and alpha-contaminated mixed waste out of Idaho. An important running milestone was met on February 21, 2006, when DOE shipped a running average of no fewer than 2,000 cubic meters per year, keeping DOE&#39;s cleanup commitment to the state of Idaho. DOE has met that milestone every year since then. <br /><br />At left, workers at AMWTP celebrated the completion of the first 6,000 cubic meters rolling commitment milestone. </div>",
      "media":"Images/2006_INL_Completed_Shipment.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"GI",
      "startDate":"12/1991",
      "headline":"<div class='clsHeadline'>Idaho Federal Facility Agreement and Consent Order (FFA/CO) Signed </div>",
      "text":"<div class='clsText'>The Idaho FFA/CO was signed by DOE, EPA, and the state of Idaho. It outlined a list of Superfund cleanup priorities and contained a legally binding schedule for accomplishing the work. <br /><br />At left, in 2012 workers moved and prepared to treat nearly 6,000 drums of radioactive sludge left over from cold war weapons production as part of the Accelerated Retrieval Project – one of the cleanup  projects covered under the FFA/CO. </div>",
      "media":"Images/Idaho_Federal_Facilty.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"GI",
      "startDate":"10/1995",
      "headline":"<div class='clsHeadline'>Idaho Settlement Agreement Signed at Idaho National Laboratory </div>",
      "text":"<div class='clsText'>Idaho Settlement Agreement was signed by DOE and the state of Idaho. It outlined legally binding spent nuclear fuel and waste removal milestones that must be accomplished by 2035. <br /><br />To read entire report <a target='_blank' href='pdf/Idaho_Site_Agreement_1995.pdf'>click here</a>. <br /><br />At left, a rail shipment of nuclear waste in Idaho. </div>",
      "media":"Images/Idaho_Settlement.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"GI",
      "startDate":"10/2009",
      "headline":"<div class='clsHeadline'>Final 25 Records of Decision (RODs) signed for Cleanup of Idaho </div>",
      "text":"<div class='clsText'>DOE, EPA, and the state of Idaho signed the last of 25 RODs for final cleanup of the Idaho Site. <br /><br />At left, in 2013, Idaho Governor C.L. &#34;Butch&#34; Otter discusses the importance of completing the cleanup mission at the Idaho site.  The cleanup activities are conducted and completed in compliance with the approved RODs. </div>",
      "media":"Images/2009_INL_Final_25.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"Disposal",
      "startDate":"01/2005",
      "headline":"<div class='clsHeadline'>Idaho Transuranic (TRU) Waste Retrieval Commences </div>",
      "text":"<div class='clsText'>The Idaho Site began targeted removal of buried transuranic waste from a 1960s, Cold War-era unlined disposal pit using enclosed retrieval facilities and modified excavation equipment. <br /><br />At left, a Cold War-era unlined disposal pit. </div>",
      "media":"Images/2005_TRU_Waste.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"Disposal",
      "startDate":"01/2005",
      "headline":"<div class='clsHeadline'>Video Showing Idaho Transuranic (TRU) Waste Retrievals </div>",
      "text":"<div class='clsText'>This video shows the targeted removal of buried transuranic waste removal from a 1960s, Cold War-era unlined disposal pit using enclosed retrieval facilities and modified excavation equipment. </div>",
      "media":"https://www.youtube.com/watch?v=SozFIhiF3sY",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"DD",
      "startDate":"10/2007",
      "headline":"<div class='clsHeadline'>Idaho TAN-607 Hot Shop Demolished </div>",
      "text":"<div class='clsText'>The TAN-607 Hot Shop at Idaho was demolished. Built in 1954 to support research related to the Aircraft Nuclear Propulsion project, it was originally designed to handle remote work on highly radioactive components of nuclear-powered jet engines after each test. At the conclusion of the Nuclear Propulsion Project, the hot shop was used in various other nuclear safety and accident research programs over the years.<br /><br /> The 165-foot long, 55-foot high Hot Shop had 7-foot-thick reinforced concrete walls, two 5-foot-thick concrete doors, nine 6-foot-thick viewing windows, and several remotely-operated cranes and manipulators. <br /><br />At left, Hot Shop demolition. </div>",
      "media":"Images/2007_TAN607.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"DD",
      "startDate":"10/2007",
      "headline":"<div class='clsHeadline'>Idaho TAN-607 Hot Shop Demolition Video</div>",
      "text":"<div class='clsText'>The TAN-607 Hot Shop at Idaho was demolished. Built in 1954 to support research related to the Aircraft Nuclear Propulsion project, it was originally designed to handle remote work on highly radioactive components of nuclear-powered jet engines after each test. At the conclusion of the Nuclear Propulsion Project, the hot shop was used in various other nuclear safety and accident research programs over the years.<br /><br /> The 165-foot long, 55-foot high Hot Shop had 7-foot-thick reinforced concrete walls, two 5-foot-thick concrete doors, nine 6-foot-thick viewing windows, and several remotely-operated cranes and manipulators. </div>",
      "media":"http://youtu.be/P_4eQ41ttPQ",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"Disposal",
      "startDate":"08/2011",
      "headline":"<div class='clsHeadline'>Targeted Waste Removal from Idaho&#39;s Pit 9 Completed </div>",
      "text":"<div class='clsText'>EM completed the Idaho Pit 9 clean-up. The project utilized $12 million in American Recovery and Reinvestment Act (ARRA) funds and another $22 million in federal funds to complete work and close the site.<br /><br /> Pit 9 was a nuclear waste site in Idaho used by the Atomic Energy Commission starting in the late 1960s to dispose of uranium and plutonium waste from the Rocky Flats Plant in Colorado. During that time in history, standard practices were for trucks loaded with barrels and boxes of plutonium waste to dump the waste into Pit 9 and other unlined or unmonitored holes in the ground. To get more space workers dropped large steel plates on the barrels to compress them, often-times releasing the long-lived, low radiation plutonium and americium directly into the soil. After several false starts and delays with prior cleanup efforts, EM renewed its work at Pit 9 in 2004.  At that time INL workers started removing waste from Pit 9 as a part of a demonstration project which dug up uranium and plutonium sludges, contaminated filters and other elements and repackaged the waste for proper disposal in safe, regulated and monitored disposal sites elsewhere.  Following successful demonstration the regulators approved the waste removal and cleanup plans and Pit 9 and four other similar areas have now be cleaned up. <br /><br />At left, (above) typical historical disposal practices in the 1960s; below  excavators dig up and remove buried waste which is sorted, characterized and segregated, and repackaged by hand in a glovebox. </div>",
      "media":"Images/2011_INL_Waste_Removal2.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"DD",
      "startDate":"11/2012",
      "headline":"<div class='clsHeadline'>Idaho Deactivation and Decommissioning (D&D) Program Deemed a Success</div>",
      "text":"<div class='clsText'>The Idaho D&D Program was awarded a DOE Secretarial Excellence and Achievement Award for completing its D&D work scope on schedule and within budget. From 2005 to 2012, workers at the Idaho Cleanup Project deactivated or demolished more than 220 buildings and structures including a spent nuclear fuel (SNF) reprocessing complex, the TAN hotshop, and five reactors (four reactor vessels were removed, filled with grout, and disposed of at the onsite CERCLA low-level waste  disposal facility, while the fifth reactor was grouted in place).<br /><br />The dedication of the employees, and their commitment to the project, saved taxpayers hundreds of millions of dollars through work acceleration and efficiencies, and reduced  the total Idaho site footprint by over 1.7 million square feet.<br /><br />At left, the Power Burst Facility vessel lowered into its final resting place at the Idaho CERCLA Disposal Facility. At right, in-place grouting of the Experimental Breeder Reactor-II (EBR-II) reactor vessel.</div>",
      "media":"Images/2012_INL_Final_RODs.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"DD",
      "startDate":"12/2011",
      "headline":"<div class='clsHeadline'>Idaho Spent Nuclear Fuel (SNF) Reprocessing Facility (CPP-601) Demolished </div>",
      "text":"<div class='clsText'>Demolition of the Idaho Site&#39;s SNF Reprocessing Facility (CPP-601) was completed. For nearly four decades, the Idaho Site recycled uranium from reprocessed SNF and returned the uranium to the country&#39;s stockpile. In its history, the site recovered more than $1 billion worth of uranium. <br /><br />At left, the three photos show the evolution of deactivation and site restoration following building removal.</div>",
      "media":"Images/INL_CPP606_Fuel_Complex.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"FER",
      "topic":"GI",
      "startDate":"10/2007",
      "headline":"<div class='clsHeadline'>Fernald Closure Site Named 2007 Project of the Year </div>",
      "text":"<div class='clsText'>The Project Management Institute (PMI) awarded its 2007 Project of the Year to DOE&#39;s Fernald Closure Project. The prestigious award was presented at the PMI Global Congress 2007.  This award recognized superior project management and project controls employed during the the safe cleanup and closure efforts by DOE and its contractors of the Fernald Site. <br /><br /> At left, PMI announced its 2007 Project Of The Year winner in this brochure.</div>",
      "media":"Images/2007_PMI.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ORP",
      "topic":"HLW",
      "startDate":"1978",
      "headline":"<div class='clsHeadline'>DOE Started Interim Stabilization of Single Shell Waste Tanks at the Hanford Site </div>",
      "text":"<div class='clsText'>Weapons production and processing generated millions of gallons of high level waste stored in underground tanks, many dating back to the Manhattan project. There were 149 aging single-shell tanks at Hanford containing 56 million gallons of a mixture of hazardous waste. Many tanks had shown signs of deterioration and several had leaked over the years. During interim stabilization, the pumpable liquids were removed to minimize further leaking to the environment. The liquids were pumped from the older single shell tanks into newer and safer double shell tanks (tank-in-tank design). <br /><br />At left, photo of the construction of single shell tanks at the Hanford Site in the late 1940s. </div>",
      "media":"Images/ORP_149_single_shell.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ORP",
      "topic":"GI",
      "startDate":"12/1998",
      "headline":"<div class='clsHeadline'>Office of River Protection (ORP) Established </div>",
      "text":"<div class='clsText'>The Office of River Protection was  established by Congressional Act to ensure focus and management attention was placed on a massive DOE construction project to treat 56 million gallons of High Level Liquid Waste in 177 underground storage tanks at the Hanford Site.  This liquid waste was a by&#45;product of nearly 60 years of plutonium production at the nine Hanford plutonium reactors. <br /><br />At left, the U.S. Capitol. </div>",
      "media":"Images/1999_ORP.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ORP",
      "topic":"HLW",
      "startDate":"12/2003",
      "headline":"<div class='clsHeadline'>First C Farm Single-Shell Tank was Emptied at Office of River Protection </div>",
      "text":"<div class='clsText'>In 2003, the first single-shell tank in C Farm was emptied. Removing solid waste (saltcake) from a single-shell tank is a challenging environmental restoration project. There are numerous physical restrictions including the fact that the tanks are buried underground beneath seven-to-10 feet of soil; have limited access via pipes that extend from the top of the tank to the ground surface; contain lethal radioactive and chemical waste, requiring all work to be performed remotely; and contain a variety of waste requiring multiple retrieval technologies. A tank is considered emptied (or retrieved) upon removal of as much of the liquid and solid waste as practical from each tank. <br /><br />At left, a saltcake, or solid waste, that is left in each tank following interim stabilization (liquid removal). </div>",
      "media":"Images/2003_singleshell_tank_emptied.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ORP",
      "topic":"HLW",
      "startDate":"06/2004",
      "headline":"<div class='clsHeadline'>Completed Interim Stabilization of All 149 Single-Shell Tanks at the Office of River Protection </div>",
      "text":"<div class='clsText'>EM completed a campaign that transferred pumpable liquid waste from the older single-shell tanks, many of which were known or presumed to have leaked, into newer double-shell tanks to minimize the risk posed by the aging single-shell tanks. <br /><br />At left, workers remove waste from a single-shell tank. </div>",
      "media":"Images/2004_All_149.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ORP",
      "topic":"HLW",
      "startDate":"12/2012",
      "headline":"<div class='clsHeadline'>Retrieval of 10 Single-Shell Tanks Completed at Office of River Protection </div>",
      "text":"<div class='clsText'>EM&#39;s Office of River Protection successfully removed waste from the 10<sup>th</sup> storage tank at the C Farm on the Hanford site. Retrievals continue of Hanford&#39;s single-shell tanks. <br /><br />At left, Tank C-109, was one of 16 underground tanks ranging in capacity from 55,000 to 530,000 gallons. Tank C-109 was the 10<sup>th</sup> tank retrieved from the C Farm. </div>",
      "media":"Images/2012_Completed_Retrieval.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ORP",
      "topic":"HLW",
      "startDate":"03/2013",
      "headline":"<div class='clsHeadline'>Two Additional Single-Shell Tanks Retrieved at Office of River Protection </div>",
      "text":"<div class='clsText'>In 2013, retrievals of Hanford&#39;s single-shell tanks continued, bringing the total number of tanks retrieved (emptied of liquids and solids) to 12. Underground tanks in the C-Tank Farm ranged in capacity from 55,000 to 530,000 gallons. <br /><br />At left, crews continue to work on emptying all the tanks at the C-Tank Farm at Hanford.</div>",
      "media":"Images/2013_single_shell_tanks.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"04/2012",
      "headline":"<div class='clsHeadline'>Grouting  of Tanks 18 and 19 Commenced at Savannah River Site (SRS) </div>",
      "text":"<div class='clsText'>In April 2012, SRS began grouting Tanks 18 and 19 with regulatory approval following tank emptying. Grouting stabilized any residual contaminants left in the tanks following emptying and allowed for eventual in-place closure of the waste tanks. Each of these tanks was constructed in 1958 and had a waste capacity of approximately 1.3 million gallons. </div>",
      "media":"http://www.youtube.com/watch?v=DfI-l9t8xyc",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"GI",
      "startDate":"06/2013",
      "headline":"<div class='clsHeadline'>Nevada National Security Site (NNSS) Overview</div>",
      "text":"<div class='clsText'>The NNSS mission evolved from its initial mission of supporting nuclear weapons testing (both atmospheric and underground) to supporting new and evolving national level security and defense missions. </div>",
      "media":"http://www.youtube.com/watch?v=olWj7ZijwSc",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"GI",
      "startDate":"09/2013",
      "headline":"<div class='clsHeadline'>American Reinvestment and Recovery Act (ARRA) Project Selected as Finalist for PMI Award at Savannah River Site (SRS) </div>",
      "text":"<div class='clsText'>As part of the ARRA Program, SRS received approximately $1.4B in additional cleanup funding from 2009 to 2012 to accelerate cleanup at the site.  In 2013, PMI selected the cleanup project as a finalist for its project of the year award based on performance of the project against scope, cost and schedule milestones. </div>",
      "media":"http://www.youtube.com/watch?v=G9QTULe_B-0",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Facility Deactivation and Decommissioning (D&D) </div>",
      "text":"<div class='clsText'>One of the six EM cleanup missions is D&D of facilities no longer needed to support weapons production.  During the Cold War, tens of thousands of industrial, radiological and nuclear facilities were built ranging from large production reactors to complex nuclear chemical processing facilities, massive uranium enrichment plants, and highly hazardous and highly contaminated labs, support and disposal facilities.  Many facilities were no longer needed, have far exceeded their safe design lives, and require significant upkeep and maintenance to ensure safe containment of radioactive and hazardous contamination inside while awaiting demolition. EM has been using an aggressive and technically innovative program to D&D facilities no longer needed to support ongoing missions including a range of D&D options ranging from in-situ (in-place) decommissioning, to complete demolition and removal of all facilities. <br /><br />At left, performance metrics used to track EM progress in the D&D cleanup area (as of October 2012).</div>",
      "media":"Images/Cross_def_Facility_DD.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Site/Area Closures </div>",
      "text":"<div class='clsText'>By October 2012, EM had made significant progress in cleaning up and closing 90 sites.  Five sites with significant contributions to nuclear weapons production had been cleaned and closed with regulatory approval including Rocky Flats, Fernald, Mound, Pinellas, and Weldon Spring.  The 85 smaller sites had been cleaned up, closed, and transferred to DOE Office of Legacy Management or another federal or state agency for long term stewardship and monitoring of groundwater, air and soil on and around the site and around any closed waste disposal cells.<br /><br />At left, performance metrics used to track EM progress in the Site/Area Closures cleanup area (as of October 2012). </div>",
      "media":"Images/cross_def_site_closures.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Soil and Groundwater Remediation </div>",
      "text":"<div class='clsText'>Soil and Groundwater Remediation is one of the six mission cleanup areas for EM. Sixty years of weapons production  during the Manhattan Project and the Cold War resulted in significant environmental discharges and releases of radioactive and contaminated liquids and solids into the soil and groundwater.  EM has made significant  progress in remediation and cleanup of soils and groundwater across the country thorough removal of the source of contamination and then removal of the surrounding contaminated soil or by various pump and treat options to clean up contaminated groundwater. <br /><br />At left, performance metrics used to track EM progress in the soil and groundwater remediation cleanup area (as of October 2012).</div>",
      "media":"Images/cross_def_Soil_and_Groundwater.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Process Liquid Tank Waste and High Level Waste (HLW) </div>",
      "text":"<div class='clsText'>Processing Liquid Tank Waste and HLW is another of the six EM mission cleanup areas. DOE generated roughly 92 million gallons of liquid radioactive waste as a byproduct of processing spent nuclear fuel (SNF) to produce nuclear weapons. This work represents some of the most hazardous, challenging and expensive work across the entire EM complex to stabilize this liquid waste so it may be safely stored and permanently dispositioned. While SRS has started vitrifying its liquid tank waste at the Defense Waste Processing Facility (DWPF), the Hanford site still has 56 million gallons of liquid tank waste to treat once the Waste Treatment Plant  (WTP) is completed and operational.  Following emptying, these large underground storage tanks must be cleaned and closed with regulatory approval. <br /><br />At left, performance metrics used to track EM progress in the liquid tank waste and HLW remediation cleanup area (as of October 2012). </div>",
      "media":"Images/cross_def_Liquid_tank_Waste.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Stabilize Spent Nuclear Fuel/Special Nuclear Materials (SNF/SNM) </div>",
      "text":"<div class='clsText'>SNF/SNM stabilization is another of the six EM cleanup mission areas.  Surplus  weapons materials including plutonium, uranium and SNF  have historically been used and stored across the DOE complex.  Following the abrupt shutdown of much of the nuclear production complex at the end of the Cold War, thousands of metric tons of nuclear materials were left mid-process in aging and poorly maintained facilities not meeting current safety or security requirements. EM is stabilizing, through treatment, and safely repackaging nuclear materials into containers designed for safe and secure long-term storage awaiting ultimate disposition.  Significant progress has been made in this cleanup area. <br /><br />At left, performance metrics used to track EM progress in the SNF/SNM stabilization cleanup area (as of October 2012).</div>",
      "media":"Images/cross_def_SNF.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Transuranic waste (TRU), low level waste (LLW) and mixed low level waste (MLLW) Disposition </div>",
      "text":"<div class='clsText'>Another cleanup mission area for EM is disposition of millions of  pounds of radioactive waste.  The production of nuclear weapons resulted in the radioactive contamination of items such as liquids, clothing, tools, rags, process equipment, soil and groundwater.  Waste also includes newly generated waste from the demolition of excess nuclear facilities.  EM&#39;s goal is to develop and implement safe, compliant, and cost effective disposition paths for all stored and newly generated radioactive wastes.   While much progress has been made in disposal of LLW/MLLW, there is much work to be done to complete the waste mission.  With the opening of the Waste Isolation Pilot Plant in 1999, TRU waste now has a final disposition path and EM is now aggressively pursuing disposal of TRU waste at WIPP.<br /><br />At left, performance metrics used to track EM progress in the TRU/LLW/MLLW Disposal cleanup area (as of October 2012). </div>",
      "media":"Images/Cross_def_TRU_and_LLW.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"GI",
      "startDate":"10/1950",
      "headline":"<div class='clsHeadline'>President Truman Authorized Construction of the Savannah River Plant </div>",
      "text":"<div class='clsText'>President Truman sent a formal letter to DuPont, specifically requesting their expertise for the design and construction of a new atomic project and the decision was made to build the nuclear facility in South Carolina, later named the Savannah River Plant (SRP).<br /><br />At right, President Truman&#39;s Letter. At left, hiring for construction workers began at SRP. </div>",
      "media":"Images/SRS_Truman_Letter.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"SNF",
      "startDate":"11/1954",
      "headline":"<div class='clsHeadline'>Plutonium and Tritium Production at Savannah River </div>",
      "text":"<div class='clsText'>By 1954, four reactors (R, P, K and L Reactors) were all operational, producing plutonium contained within the irradiated spent nuclear fuel (SNF).   The plutonium was removed from the SNF through chemical separations in the newly constructed F-Canyon processing plant.  Eventually five reactors and two massive separations canyons (F and H) were producing plutonium and tritium for nuclear weapons. <br /><br />At left, construction of the H Canyon in 1953. H Canyon became operational in 1955. </div>",
      "media":"Images/SRS_Four_Reactors.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"GI",
      "startDate":"1971",
      "headline":"<div class='clsHeadline'>Reactors Upgraded and Support for Non-Weapons Work at Savannah River Plant (SRP) </div>",
      "text":"<div class='clsText'>In the 1960s and early 1970s, reactors were operated and/or upgraded resulting in the following accomplishments: production of Curium 244 (a heat source for space exploration); the first&#45;time SRP reactor load was used for non&#45;weapons material production; K Reactor upgrades resulted in the first production reactor to be automatically controlled by a computer; and the Heavy Water Components Test Reactor (HWCTR) began testing to support civilian nuclear power reactors. <br /><br />At left, the HWCTR and at right, the K Reactor, circa late-1950s. </div>",
      "media":"Images/SRS_reactors_upgraded.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"GI",
      "startDate":"05/1972",
      "headline":"<div class='clsHeadline'>Savannah River Plant (SRP) Designated as First National Environmental Research Park</div>",
      "text":"<div class='clsText'>In 1972, SRP was designated as the first National Environmental Research Park. Ecological studies were performed of SRP plants and animals. Eventually an Archaeological Program (SRARP) was established to perform data analysis of prehistoric and historic sites on SRP land in 1978. <br /><br />At left, an archeology site excavation at SRP in 1978. </div>",
      "media":"Images/SRS_First_ERP.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"1983",
      "headline":"<div class='clsHeadline'>Groundbreaking for the Defense Waste Processing Facility (DWPF) at Savannah River Plant (SRP) </div>",
      "text":"<div class='clsText'>In 1983, ground was broken for the DWPF, the first DOE site to address the legacy of high level liquid waste generated from the over 30 years of nuclear weapons production activities.  At DWPF, the high level liquid waste will be turned into a durable and environmentally stable glass form for safe storage for thousands of years. <br /><br />At left, the Defense Waste Processing Facility under construction. </div>",
      "media":"Images/DWPF_construction.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"Soil",
      "startDate":"10/1988",
      "headline":"<div class='clsHeadline'>Radioactive Wastewater Treatment Began at Savannah River Plant (SRP)</div>",
      "text":"<div class='clsText'>The Effluent Treatment Facility (ETF) began operations to treat low-level radioactive wastewater from the F and H Area Separations and waste management facilities,  F/H Laboratory, the Savannah River National Laboratory, and miscellaneous sources, such as environmental cleanup well purge water. ETF removed chemical and radioactive contaminants before releasing the water into Upper Three Runs Creek, an SRP stream that flows to the Savannah River. <br /><br />At left, an aerial view of the Effluent Treatment Facility (ETF).</div>",
      "media":"Images/SRS_wastewater_treament.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"GI",
      "startDate":"05/2004",
      "headline":"<div class='clsHeadline'>Savannah River Technology Center (SRTC) Designated as a National Laboratory </div>",
      "text":"<div class='clsText'>In 2004, the Secretary of Energy designated SRTC as a national laboratory based on its contributions and important role it has played in both energy and defense programs of the United States. The lab was also renamed the Savannah River National Laboratory (SRNL). In 2006, it was also designated as EM&#39;s Corporate Laboratory. <br /><br />To read the entire certificate of designation <a target='_blank' href='pdf/SRNL_CertificateofDesignation.pdf'>click here</a>.</div>",
      "media":"Images/SRNL_technology_center.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"MOB",
      "topic":"Soil",
      "startDate":"10/2001",
      "headline":"<div class='clsHeadline'>Former Moab Millsite Transferred to DOE Ownership </div>",
      "text":"<div class='clsText'>The Floyd D. Spence National Defense Authorization Act for Fiscal Year 2001 transferred ownership of the former uranium ore-processing site located in Moab, Utah, to DOE for remediation and reclamation. The Act specified remediation of the site under Title I of the Uranium Mill Tailings Radiation Control Act. <br /><br />At left, the Moab Millsite. </div>",
      "media":"Images/2001_Moab_Site_Transferred.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"MOB",
      "topic":"Disposal",
      "startDate":"09/2005",
      "headline":"<div class='clsHeadline'>DOE Issued Record of Decision (ROD) for Moab Site in Utah </div>",
      "text":"<div class='clsText'>In September 2005, DOE issued the ROD for the Remediation of the Moab Uranium Mill Tailings Site located in Grand and San Juan Counties, Utah. The document details alternatives for active ground water remediation at the Moab site and off-site disposal of the 16 million tons of the tailings pile and other contaminated materials at the proposed Crescent Junction, Utah disposal site. Rail transportation was the proposed method for transporting the waste. <br /><br />At left, the selected site for the disposal cell near Crescent Junction in Utah.</div>",
      "media":"Images/2005_DOE_issues_records.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"MOB",
      "topic":"Disposal",
      "startDate":"04/2009",
      "headline":"<div class='clsHeadline'>First Trainload of Mill Tailings Left Moab Site </div>",
      "text":"<div class='clsText'>On April 20, 2009, the first trainload of uranium mill tailings excavated from the Moab site was shipped to the Crescent Junction site in Utah for permanent disposal. <br /><br />At left, the first trainload of Moab mill tailings, destined for Crescent Junction. </div>",
      "media":"Images/2009_First_Trainload.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"MOB",
      "topic":"Disposal",
      "startDate":"06/2013",
      "headline":"<div class='clsHeadline'>Six Millionth Ton of Mill Tailings from Moab Site Disposed </div>",
      "text":"<div class='clsText'>On June 18, 2013, the Moab Uranium Mill Tailings Remedial Action Project shipped its six millionth ton of an estimated 16 million total tons of tailings from the Moab site to the Crescent Junction disposal site. <br /><br />At left, workers at the Moab site celebrated this major milestone. </div>",
      "media":"Images/2013_millionth_Ton.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"GI",
      "startDate":"10/1980",
      "headline":"<div class='clsHeadline'>The West Valley Demonstration Project (WVDP) Act </div>",
      "text":"<div class='clsText'>The DOE&#39;s mission at the Western New York Nuclear Service Center was defined by Congress in Public Law 98-368 to solidify the high-level radioactive waste at the Center&#59; to develop containers suitable for permanent disposal of the waste&#59; to transport the solidified waste to a federal repository for permanent disposal&#59; to dispose of low-level radioactive waste (LLW) and transuranic (TRU) waste&#59; and to decontaminate and decommission the underground high-level waste tanks, facilities and any material and hardware used in connection with the Project. <br /><br />At left, President Carter signed the WVDP Act into law. </div>",
      "media":"Images/WV_Demonstration_Project.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"DD",
      "startDate":"1981",
      "headline":"<div class='clsHeadline'>Conversion of the Main Plant Process Building to Support the West Valley Demonstration Project (WVDP) </div>",
      "text":"<div class='clsText'>Portions of the Main Plant Process Building were decommissioned in order to reuse the space and infrastructure for the systems to solidify the liquid high-level radioactive waste. The facility conversion was completed in 1987. <br /><br />At left, the main Plant Process Building as it appeared in 1980. </div>",
      "media":"Images/WV_main_plant_process.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"HLW",
      "startDate":"1984",
      "headline":"<div class='clsHeadline'>West Valley Demonstration Project (WVDP) Vitrification Preparations </div>",
      "text":"<div class='clsText'>The construction of a full-scale vitrification component test facility was an early phase in the demonstration project. This facility was completed in 1984. <br /><br />At left, construction of the vitrification component test facility. </div>",
      "media":"Images/Wv_1984.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"HLW",
      "startDate":"1985",
      "headline":"<div class='clsHeadline'>Non-Radioactive Testing of the West Valley Demonstration Project (WVDP)</div>",
      "text":"<div class='clsText'>DOE began a non-radioactive test program, which successfully demonstrated the WVDP&#39;s ability to produce high-quality glass on a production schedule. The test program was completed in 1989.<br /><br />At left, a view of the test melter used to produce non-radioactive glass. </div>",
      "media":"Images/Wv_5_year_full_scale.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"Disposal",
      "startDate":"05/1988",
      "headline":"<div class='clsHeadline'>West Valley Demonstration Project (WVDP) Cement Solidification Project</div>",
      "text":"<div class='clsText'>The WVDP&#39;s High-Level Waste (HLW) was pretreated to remove sodium salts, sulfates and a majority of the radionuclides and highly radioactive particles. The remaining lower activity waste (roughly 1.7 million gallons of low-level liquid waste and sludge wash water) was then treated to produce 19,877 drums of cement stabilized low-level waste disposed off-site.   <br /><br />At left, a technician monitors the control room during cement waste solidification. </div>",
      "media":"Images/wv_1988_low-level_liquid.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"HLW",
      "startDate":"1990",
      "headline":"<div class='clsHeadline'>West Valley Demonstration Project (WVDP) Vitrification Facility Construction </div>",
      "text":"<div class='clsText'>The component test stand used during early verification testing was converted into the Vitrification Facility. Start-up testing and operational readiness reviews were conducted and completed in 1996. <br /><br />At left, the completed Vitrification Cell. </div>",
      "media":"Images/wv_1990_vitrification.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"HLW",
      "startDate":"06/1996",
      "headline":"<div class='clsHeadline'>West Valley Demonstration Project (WVDP) High-Level Waste (HLW) Vitrification Commenced </div>",
      "text":"<div class='clsText'>Vitrification of 24 million curies of HLW began following the facility start-up. <br /><br />At left, the first canister of vitrified waste produced at the WVDP. </div>",
      "media":"Images/wv_radioactive_vitrification_activities.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"Disposal",
      "startDate":"02/1997",
      "headline":"<div class='clsHeadline'>Offsite Shipments and Disposal of West Valley Waste </div>",
      "text":"<div class='clsText'>DOE began shipping by truck West Valley Class A Low-Level Waste (LLW) for off-site treatment and disposal at a commercial waste disposal facility in Utah. During the period from 1987 until 1997, all LLW was packaged and stored on site with the majority of the waste stored in various storage facilities. There are more than 1.5 million ft<sup>3</sup> of LLW which must be shipped off-site for disposal as part of the West Valley Cleanup Regulatory Agreements. <br /><br />At left, a shipment of LLW was prepared for final off-site transport by truck. </div>",
      "media":"Images/wv_1997_offsite_disposal.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"DD",
      "startDate":"2000",
      "headline":"<div class='clsHeadline'>West Valley Main Plant Process Building Deactivated and Decommissioned </div>",
      "text":"<div class='clsText'>In 2000, equipment and expended materials were removed from the Main Plant Process Building to prepare the facility for demolition. <br /><br />At left, removing vessels from the Main Plant  Process Building. </div>",
      "media":"Images/wv_2000_main_plant_process.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"SNF",
      "startDate":"05/2003",
      "headline":"<div class='clsHeadline'>Nuclear Fuel Removed from West Valley Site </div>",
      "text":"<div class='clsText'>The West Valley Demonstration Project (WVDP) fuel pool was emptied and the remaining 125 commercial spent fuel assemblies were shipped to the Idaho National Engineering and Environmental Laboratory. <br /><br />At left, a loaded fuel cask prepared for off-site shipment. </div>",
      "media":"Images/wv_2003_the_last_remaining.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"Disposal",
      "startDate":"06/2004",
      "headline":"<div class='clsHeadline'>West Valley High Activity Waste Processing Began</div>",
      "text":"<div class='clsText'>As a result of the commercial fuel reprocessing that was done at the West Valley Site in the 1960s and 1970s there was orphan waste that had no current disposition path including high activity waste that exceeded dose rate limits for both transportation and/or disposal site acceptance criteria.  In June 2004, West Valley began processing and packaging some of that high activity waste in the newly constructed Remote Handled Waste Facility. If the waste was determined to be Transuranic (TRU), it was packaged according to the Waste Isolation Pilot Plant (WIPP) waste acceptance criteria and readied for shipment off-site.  <br /><br />At left, the Remote Handled Waste Facility for remote processing of high-activity waste. </div>",
      "media":"Images/wv_2004_construction.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"DD",
      "startDate":"07/2005",
      "headline":"<div class='clsHeadline'>Dismantlement of West Valley Demonstration Project (WVDP) Vitrification Facility</div>",
      "text":"<div class='clsText'>Starting in 2004 and completed in 2005, the virtrification cell equipment was removed via remote dismantlement following completion of the vitrification campaign. <br /><br />At left, floor of Vitrification Cell following equipment removal. </div>",
      "media":"Images/wv_2005_dimantlement_of_vitrification.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"Soil",
      "startDate":"09/2008",
      "headline":"<div class='clsHeadline'>West Valley Waste Disposal Area Remediation </div>",
      "text":"<div class='clsText'>A weather-resistant cover was installed on the inactive NRC-Licensed Disposal Area at the West Valley Site to limit surface water infiltration. <br /><br />At left, NRC-Licensed Disposal Area cap installation. </div>",
      "media":"Images/wv_2008_the_nrc_licensed_disposal.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"Soil",
      "startDate":"10/2010",
      "headline":"<div class='clsHeadline'>West Valley Groundwater Plume Containment </div>",
      "text":"<div class='clsText'>DOE installed a full-scale, 860-foot-long, zeolite-filled permeable treatment wall to limit the expansion of a Sr-90 contaminated groundwater plume. It was a passive mitigation system with minimal maintenance and waste generation. <br /><br />At left, excavation for the Permeable Treatment Wall. </div>",
      "media":"Images/wv_2010_sub_surface_system.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"GI",
      "startDate":"04/2010",
      "headline":"<div class='clsHeadline'>West Valley Demonstration Project (WVDP) Environmental Impact Statement (EIS) Record of Decision </div>",
      "text":"<div class='clsText'>DOE published the Record of Decision for DOE/EIS-0226, Final Environmental Impact Statement for Decommissioning and/or Long-Term Stewardship at the WVDP and Western New York Nuclear Service Center. </div>",
      "media":"Images/wv_2010_eis_record.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"DD",
      "startDate":"06/2013",
      "headline":"<div class='clsHeadline'>West Valley Demonstration Project (WVDP) Facility Deactivation and Decommissioning (D&D) </div>",
      "text":"<div class='clsText'>In 2013, DOE completed demolition of the radiologically contaminated 01-14 Building. The building was constructed in 1971 to support commercial nuclear fuel reprocessing. Fuel reprocessing ended in 1972 and was later converted to processing sodium bearing waste until 2005. <br /><br />At left, demolition of the 01-14 Building. </div>",
      "media":"Images/wv_2013_contaminated.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"HLW",
      "startDate":"12/2013",
      "headline":"<div class='clsHeadline'>High-Level Waste (HLW) Relocation Project at West Valley </div>",
      "text":"<div class='clsText'>In 2013, DOE completed construction of the HLW waste storage pad, a 110 ft x 144 ft reinforced concrete pad for storage of the canisters of HLW in specially designed stainless steel overpacks within steel-reinforced concrete casks. <br /><br />At left, the construction of the main HLW storage pad. </div>",
      "media":"Images/wv_2013_hlw_storage_pad.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"SNF",
      "startDate":"09/1944",
      "headline":"<div class='clsHeadline'>Hanford&#39;s Plutonium Production Began at B Reactor During World War II </div>",
      "text":"<div class='clsText'>Beginning in 1944, the Hanford site in southeastern Washington state produced plutonium for the bomb that brought an end to World War II. The site was selected along with the sites at Oak Ridge and Los Alamos to support the Manhattan Project. <br /><br />At left, a photo of B Reactor (circa 1940s), the first plutonium production reactor at Hanford. </div>",
      "media":"Images/plutonium_production.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"SNF",
      "startDate":"09/1963",
      "headline":"<div class='clsHeadline'>Hanford&#39;s N Reactor Construction </div>",
      "text":"<div class='clsText'>In 1959, construction began on the last Hanford reactor, dubbed &#34;N.&#34; N Reactor was a dual-purpose facility which produced plutonium for atomic weapons as well as steam for generating electricity. It was the only dual-purpose reactor in the United States and was so advanced that President John F. Kennedy came to Hanford in September of 1963 for its dedication.  Starting in the mid 60s through 1971, the older reactors were shut down, leaving only N Reactor operating on the Site. N Reactor continued its mission of producing plutonium and electricity until 1987.  Since that time, Hanford&#39;s mission has been to clean up the site after decades of weapons production activities. <br /><br />At left, President John F. Kennedy at Hanford in September 1963 for the dedication of the N Reactor. </div>",
      "media":"Images/N_Reactor_Construction.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"SNF",
      "startDate":"07/1963",
      "headline":"<div class='clsHeadline'>First Foreign Research Reactor Spent Nuclear Fuel Shipment Arrived in the U.S. </div>",
      "text":"<div class='clsText'>In 1963, the first shipment of spent nuclear fuel (SNF) arrived in the U.S. It came from the R-2 research reactor in Studsvik, Sweden on a cargo ship, porting in Savannah, Georgia. The SNF shipment was part of the Foreign Research Reactor Spent Nuclear Fuel Acceptance Program. This Atoms for Peace initiative was designed to recover and store U.S. origin reactor fuel from countries around the world. The fuel was eventually shipped by rail to the Atomic Energy Commission&#39;s (AEC) Idaho site. The AEC was the forerunner to today&#39;s DOE. <br /><br />At left, a view of the first cask of reactor fuel from Sweden being unloaded from the m.s. Odensholm on July 21, 1963 in Savannah, Ga. </div>",
      "media":"Images/spent_nuclear_shipment_idaho.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"Disposal",
      "startDate":"01/1954",
      "headline":"<div class='clsHeadline'>Idaho Started Receiving Transuranic (TRU) Waste from Across the DOE Complex </div>",
      "text":"<div class='clsText'>From 1954 to 1989, the Idaho Site received TRU waste from across the complex including from the Rocky Flats Plant in Colorado. Before 1970, the Cold War weapons waste was buried in shallow, unlined pits, trenches, and soil vaults in a 97-acre landfill commonly known as the Subsurface Disposal Area (SDA). After 1970, the waste was placed on asphalt pads and buried under soil.  A massive building was then erected over the waste. <br /><br />At left, a load of drums containing Rocky Flats' waste tumble into an unlined burial pit at the SDA. </div>",
      "media":"Images/RF_Waste.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"1958",
      "headline":"<div class='clsHeadline'>Savannah River Plant (SRP) Waste Storage Tanks </div>",
      "text":"<div class='clsText'>SRP began constructing large million-gallon liquid waste storage tanks in 1958 to store highly radioactive liquid waste (HLW).  This waste was generated as a by-product from the separations process used in the F and H Canyons to recover plutonium from the spent nuclear fuel (SNF) that came from the site&#39;s  production reactors.  The site would eventually construct 51 underground storage tanks in two tank farms holding more than 37 million gallons of HLW. <br /><br />At left, SRS Tanks 17, 18, 19, and 20 under construction. </div>",
      "media":"Images/SRS_Tank_Construction.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"BNL",
      "topic":"GI",
      "startDate":"08/1950",
      "headline":"<div class='clsHeadline'>First-of-a-kind Reactor Began Operations at Brookhaven National Lab (BNL) </div>",
      "text":"<div class='clsText'>BNL&#39;s Graphite Research Reactor (BGRR) in New York was the first reactor built in the U.S. for peacetime atomic research following World War II. Construction began in 1947 and the reactor started operating in August 1950. <br /><br />At left, the exterior building of the Brookhaven Graphite Research Reactor. </div>",
      "media":"Images/Reactor_at_BNL.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"BNL",
      "topic":"DD",
      "startDate":"09/2012",
      "headline":"<div class='clsHeadline'>Brookhaven National Lab (BNL) Decommissioned the Graphite Research Reactor (BGRR) </div>",
      "text":"<div class='clsText'>In September 2012, EM reached a major milestone by decommissioning this reactor, ending EM's active cleanup activities at the site. <br /><br />At left, the Brookhaven Graphite Research Reactor. At right, after the 4,760-ton bioshield and 700-ton reactor core were decommissioned. </div>",
      "media":"Images/BNL_Before_After_Reactor.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"MOB",
      "topic":"GI",
      "startDate":"1984",
      "headline":"<div class='clsHeadline'>Moab Processing Site Ends Operations </div>",
      "text":"<div class='clsText'>A uranium-ore processing site at Moab in Utah was in operation from 1956 until 1984. The uranium mill tailings were slurried to an unlined impoundment that accumulated over time, forming a pile. The site was transferred to DOE ownership in 2001. <br /><br />At left, aerial photo of the Moab mill, circa 1973.</div>",
      "media":"Images/1984moab.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"1958",
      "headline":"<div class='clsHeadline'>Iconic Water Tower was Built in Oak Ridge </div>",
      "text":"<div class='clsText'>A 382-foot checkerboard water tower &#45; the tallest in North America &#45; dominated the Oak Ridge site&#39;s skyline since its construction in 1958. The K-1206 F Fire Water Tower was one of the most iconic structures at the East Tennessee Technology Park. This water tower held 400,000 gallons of water for the fire protection system of the site. <br /><br />At left, Oak Ridge Water Tower. </div>",
      "media":"Images/Water_tower_OR.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"07/2013",
      "headline":"<div class='clsHeadline'>DOE Demolished Oak Ridge’s Iconic Water Tower </div>",
      "text":"<div class='clsText'>DOE demolished one of the most iconic structures at the East Tennessee Technology Park (ETTP) at Oak Ridge. The 382-foot checkerboard water tower &#45; the tallest in North America &#45; dominated the site&#39;s skyline since its construction in 1958. <br /><br />At left, before and after photo of the Oak Ridge Water Tower. </div>",
      "media":"Images/Oak_Ridge_WaterTower_Before_and_after.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"07/2013",
      "headline":"<div class='clsHeadline'>DOE Demolished Oak Ridge’s Iconic Water Tower Video </div>",
      "text":"<div class='clsText'>DOE demolished one of the most iconic structures at the East Tennessee Technology Park (ETTP) at Oak Ridge. The 382-foot checkerboard water tower &#45; the tallest in North America &#45; dominated the site&#39;s skyline since its construction in 1958. </div>",
      "media":"http://www.youtube.com/watch?v=bBo9QK-EJ_4&feature=youtu.be&t=1m13s",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"SNF",
      "startDate":"12/1956",
      "headline":"<div class='clsHeadline'>Paducah Metals Plant Began Operations</div>",
      "text":"<div class='clsText'>At Paducah, the C-340 Metals Complex began operations in 1956. The facility was used to manufacture uranium metal during the Cold War and contained polychlorinated biphenyls, radionuclides and asbestos. <br /><br />At left, Paducah Metals Plant. </div>",
      "media":"Images/Paducah_Metals_begins_operations.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"SNF",
      "startDate":"02/1945",
      "headline":"<div class='clsHeadline'>F Reactor Began Operations at Hanford </div>",
      "text":"<div class='clsText'>Beginning operations in 1945, F Reactor was the third of Hanford&#39;s nine plutonium production reactors built along the Columbia River to produce plutonium for the nation&#39;s defense program during World War II and the Cold War. The reactor operated until 1965. <br /><br />At left, F Reactor during operations in 1956. </div>",
      "media":"Images/FReactor_begins_operations.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"05/1998",
      "headline":"<div class='clsHeadline'>Savannah River Site Closes First High Level Waste Tanks in the Nation </div>",
      "text":"<div class='clsText'>In 1998, SRS successfully closed Tanks 17 and 20 with regulatory approval. These 1.3 million gallon tanks were the first underground radioactive waste storage tanks closed in the nation. Initially, radioactive waste was removed from each tank to the extent practical in accordance with state and federal regulatory agreements and closure plans. The final closure activities began with workers pouring specially formulated grout (a cement-like substance) into the 1.3 million-gallon tanks. This special grout stabilizes the tank and is used to hold residual contamination in place. <br /><br />At left, grout plant used for closure of tanks. </div>",
      "media":"Images/SRS_closes_HLW.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) Closed Two Additional Waste Tanks </div>",
      "text":"<div class='clsText'>In 2012, SRS successfully closed two additional tanks (tanks 18 and 19) with regulatory approval.  Each of these tanks was constructed in 1958 and each had a waste capacity of approximately 1.3 million gallons. Closure of these radioactive waste tanks signified the most substantial environmental risk reduction achievement for South Carolina since the closure of Tanks 17 and 20 in 1997. <br /><br />At left, U.S. Energy Under Secretary for Nuclear Security Thomas D'Agostino (left), South Carolina Department of Health and Environmental Control Director Catherine Templeton (Center), and U.S. Senator, Lindsey Graham (Right) unveil a marker to commemorate the closing of waste tanks 18 and 19 at SRS. </div>",
      "media":"Images/SRS_closes_additional_waste_tanks.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"02/1942",
      "headline":"<div class='clsHeadline'>Oak Ridge Acquired by Army Corps of Engineers for Manhattan Project </div>",
      "text":"<div class='clsText'>Starting in 1942, the United States Army Corps of Engineers began acquiring the Oak Ridge area for the Manhattan Project. By March 1943, the area's pre-Manhattan Project communities had been removed, and fences and checkpoints had been established. <br /><br />At left, construction begins at the first secret atomic site in Oak Ridge, Tennessee, initially named the Clinton Engineer Works. At right, operators at their calutron control panels where uranium was enriched for the first atomic weapon used in World War II. </div>",
      "media":"Images/OR_acquired.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"1945",
      "headline":"<div class='clsHeadline'>Oak Ridge Expanded to Satisfy Uranium Needs for World War II </div>",
      "text":"<div class='clsText'>The population of the Oak Ridge settlement grew from about 3,000 in 1942 to about 75,000 in 1945. The K-25, S-50, and Y-12 plants were each built in Oak Ridge to separate the fissile isotope uranium-235 from natural uranium, which consisted almost entirely of the isotope uranium-238. During construction of the Calutron magnets which were required for the process that would separate the uranium at the Y-12 site, a shortage of copper forced the project to borrow 14,700 tons of silver bullion from the United States Treasury to be used for electrical conductors for the electromagnet coils as a substitute.  The K-25 uranium-separating facility by itself covered 44 acres and was the largest building under one-roof in the world at that time. <br /><br />At left, workers leaving the Y-12 Plant at shift changing time in 1945.</div>",
      "media":"Images/OR_Satisfy_Uranium.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"11/1943",
      "headline":"<div class='clsHeadline'>The Oak Ridge X-10 Graphite Reactor Began Operation </div>",
      "text":"<div class='clsText'>The X-10 Graphite Reactor was the world's second artificial nuclear reactor (after Enrico Fermi's Chicago Pile) and was the first reactor designed and built for continuous operation. The X-10 project included the reactor which was an air-cooled experimental pile, a pilot chemical separation plant, and support facilities for the production of Plutonium. The X-10 Graphite Reactor was designed and built in ten months and went into operation on November 4, 1943. The reactor supplied the Los Alamos laboratory with the first significant amounts of plutonium and fission studies of these samples heavily influenced bomb design. <br /><br />At left, workers in the X-10 Reactor used rods to push fresh uranium slugs into the reactor's concrete loading face.</div>",
      "media":"Images/OR_graphite_reactor.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"01/1942",
      "headline":"<div class='clsHeadline'>Production Sites Established for the Manhattan Project </div>",
      "text":"<div class='clsText'>Between 1942 and 1945, Major General Leslie Groves of the United States Army Corps of Engineers selects the three sites to support the production of materials needed for the Manhattan projects' plans to create the World’s first atomic weapon. Between 1942 and 1945, most of this work was performed at Oak Ridge, Tennessee in support of the uranium weapon. In parallel with the work on uranium was an effort to produce plutonium. Reactors were constructed at Oak Ridge and Hanford, Washington, in which uranium was irradiated and transmuted into plutonium. The plutonium was then chemically separated from the uranium. The gun-type design proved impractical to use with plutonium so a more complex implosion-type weapon was developed in a concerted design and construction effort at the project's principal research and design laboratory in Los Alamos, New Mexico. <br /><br />At left, Hanford Site Workers collect paychecks at the Western Union Office. </div>",
      "media":"Images/oak_ridge_knowledge.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"GI",
      "startDate":"12/1965",
      "headline":"<div class='clsHeadline'>Oak Ridge X-10 Graphite Reactor Designated National Historic Landmark </div>",
      "text":"<div class='clsText'>The Graphite Reactor at X-10 was shut down in 1963 after twenty years of use and was designated a National Historic Landmark in 1965. In 2008, it was designated as a National Historic Chemical Landmark by the American Chemical Society. The control room and reactor face are accessible to the public during scheduled tours offered through the American Museum of Science and Energy. <br /><br />At left, the X-10 Reactor loading face seen on tour in 2011. </div>",
      "media":"Images/OR_x10_Graphite_reactor.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"GI",
      "startDate":"03/1942",
      "headline":"<div class='clsHeadline'>Hanford Site Established as Second Manhattan Project Production Site </div>",
      "text":"<div class='clsText'>In March 1942, Hanford was established as a second production site for the Manhattan Project. By July 1944, some 1,200 buildings had been erected and nearly 51,000 people were living in the construction camp on the Hanford Site. <br /><br />At left, Hanford B Reactor under construction. </div>",
      "media":"Images/hanford_site_established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"LANL",
      "topic":"GI",
      "startDate":"07/1945",
      "headline":"<div class='clsHeadline'>The Los Alamos Trinity Test &#45; The First Nuclear Weapons Explosion in History </div>",
      "text":"<div class='clsText'>The Trinity test at Alamogordo, NM, was nicknamed the &#34;gadget&#34; and was hoisted to the top of a 100-foot steel tower, as detonation at that height would give a better indication of how the weapon would behave when dropped from a bomber. Detonation in the air maximized the energy applied directly to the target, and generated less nuclear fallout. At 05:30 on 16 July 1945 the gadget exploded with an energy equivalent of around 20 kilotons of TNT, leaving a crater of Trinitite (radioactive glass) in the desert 250 feet wide. The shock wave was felt over 100 miles away, and the mushroom cloud reached 7.5 miles in height. It was heard as far away as El Paso, Texas. <br /><br />At left, the gadget readied for testing, and at right, 10 seconds after the detonation. </div>",
      "media":"Images/LANL_Trinity_Test.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"NNSS",
      "topic":"GI",
      "startDate":"12/1945",
      "headline":"<div class='clsHeadline'>Nevada Test Site (NTS), Nuclear Testing and the Cold War </div>",
      "text":"<div class='clsText'>Following the end of World War II and throughout the subsequent Cold War, the US embarked on a large testing program that included approximately 1,054 nuclear tests between 1945 and 1992. Following the August 5, 1963 Limited Test Ban Treaty, the Nevada Test Site was the sole test site for US underground testing. The Nevada Test Site was the location of 828 underground and 100 atmospheric nuclear tests.<br /><br />(Left) Shot &#34;Baker&#34; of Operation Crossroads (1946) was the first underwater nuclear explosion.  (Middle) The 1962 &#34;Sedan&#34; plowshares shot which displaced 12 million tons of earth and created a crater 320 feet deep and 1,280 feet wide to demonstrate the peaceful uses of nuclear weapons for excavation purposes. (Right) The Yucca Flats area of NTS, showing the subsidence craters from numerous underground tests. </div>",
      "media":"Images/Nuclear_Testing_Cold_War.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"GI",
      "startDate":"09/2012",
      "headline":"<div class='clsHeadline'>Hanford River Corridor Cleanup Update </div>",
      "text":"<div class='clsText'>As part of the continuing efforts to clean up the Hanford Site River Corridor, six of nine reactors were cocooned and placed into interim safe storage. Soil and groundwater sites were cleaned up and closed, including the complete remediation of the F Reactor Area.  Additional work was ongoing to restore the area of the site that is adjacent to the Columbia River.</div>",
      "media":"https://www.youtube.com/watch?v=sB0yCt0iEJc&feature=player_embedded",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"DD",
      "startDate":"01/2011",
      "headline":"<div class='clsHeadline'>K-33 Gaseous Diffusion Plant (GDP) Demolition Began at Oak Ridge </div>",
      "text":"<div class='clsText'>In 2011, EM began demolition of the K-33 GDP, the third of five large GDPs at the East Tennessee Technology Park (ETTP) at Oak Ridge. The facility began operations in 1954. The footprint spanned 40-acres and measured 1.4 million square feet. <br /><br />At left, the K-33 GDP before demolition began in 2011.</div>",
      "media":"Images/2011_K33_with_Icon.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"OR",
      "topic":"DD",
      "startDate":"12/2013",
      "headline":"<div class='clsHeadline'>K-25 Gaseous Diffusion Plant (GDP) Demolition Completed at Oak Ridge </div>",
      "text":"<div class='clsText'>EM announced that it has completed demolition of the K-25 GDP on  December 19, 2013. The five year project was completed ahead of schedule and all debris shipments are expected to be completed in the spring of 2014. <br /><br />At left, the K-25 GDP before demolition (above) and the final portion of the building which when knocked down marked demolition completion (below). </div>",
      "media":"Images/k25_GDP_demo.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"FER",
      "topic":"Disposal",
      "startDate":"1998",
      "headline":"<div class='clsHeadline'>Fernald Transportation of Waste </div>",
      "text":"<div class='clsText'>Fernald transported over 14,000 cubic feet of low-level, mixed or hazardous waste off site for disposal and/or treatment. EM also transferred over 453,000 pounds of nuclear material to DOE National Labs or private sector sites for reuse. <br /><br />At left, team members pump liquid mixed waste into waste barrels for shipment to Oak Ridge. </div>",
      "media":"Images/Fernald_transportation_waste.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"FER",
      "topic":"Soil",
      "startDate":"07/2006",
      "headline":"<div class='clsHeadline'>Fernald Soil and Disposal Facility Project </div>",
      "text":"<div class='clsText'>The Fernald Project completed remediation and disposal of contaminated soil to meet regulatory cleanup levels. Records of Decision were signed in 1995 and 1996 and mandated excavation of approximately 2.5 million cubic yards of soil, foundations and below-grade piping. The project also involved design, construction, and operation of an on-site Disposal Facility with a capacity to hold 2.94 million cubic yards of contaminated soil and debris. By July 2006, all work had been completed and the Disposal Facility was subsequently closed and capped. <br /><br />At left, an aerial view of the ongoing placement of waste into the on-site disposal facility in 2001. </div>",
      "media":"Images/Fernald_soil_and_disposal.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"FER",
      "topic":"Disposal",
      "startDate":"05/1997",
      "headline":"<div class='clsHeadline'>Fernald Thorium Overpacking Project Complete</div>",
      "text":"<div class='clsText'>Fernald completes the Thorium Overpacking Project 10 months ahead of schedule and $400,000 under budget; 5,600 deteriorated drums of thorium were overpacked into larger, more secure containers for off-site shipment to the Nevada Test Site. <br /><br />At left, a Motor Vehicle Operator moves a metal box into a shielded repacking area. </div>",
      "media":"Images/fernald_thorium.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"LANL",
      "topic":"GI",
      "startDate":"01/1943",
      "headline":"<div class='clsHeadline'>Los Alamos National Lab (LANL) Established During World War II</div>",
      "text":"<div class='clsText'>The Los Alamos Scientific Laboratory (later renamed LANL) was established in 1943 as site Y of the Manhattan Project for a single purpose: to design and build an atomic bomb.  It took just 20 months and on July 16, 1945, the world's first atomic bomb was detonated 200 miles south of Los Alamos at Trinity Site on the Alamogordo bombing range. Under the scientific leadership of J. Robert Oppenheimer and the military direction of General Leslie R. Groves, scientists at the Laboratory had successfully weaponized the atom which brought an end to World War II. <br /><br />At left, the LANL Main gate, circa 1940s.</div>",
      "media":"Images/LANL_gate.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"LANL",
      "topic":"Soil",
      "startDate":"08/2011",
      "headline":"<div class='clsHeadline'>Los Alamos National Lab (LANL) Monitoring Well Installation Project</div>",
      "text":"<div class='clsText'>In August 2011, EM completed installation of 18 new groundwater monitoring wells, and plugged 6 abandoned wells on the LANL site. The project was completed as part of the American Recovery and Reinvestment Act (ARRA) Program. <br /><br />At left, a worker drills a new monitoring well on the LANL site.</div>",
      "media":"Images/LANL_well_installation.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"LANL",
      "topic":"Disposal",
      "startDate":"09/2011",
      "headline":"<div class='clsHeadline'>Los Alamos National Lab (LANL) Cleanup of Technical Area 21 (TA-21) Material Disposal Area - B (MDA-B)</div>",
      "text":"<div class='clsText'>In September 2011, EM completed cleanup of MDA-B. The project included excavation, characterization, packaging and disposal of buried wastes including removal of 36,202 cubic meters of soil.  Completion of MDA-B was a Consent Order milestone that was partially funded by the American Recovery and Reinvestment Act (ARRA). <br /><br />At left, an excavator removes contaminated soil and waste from one of six MDA-B trenches.</div>",
      "media":"Images/LANL_Cleanup.jpg",
      "credit":"",
      "caption":""
    },	
    {
      "site":"LANL",
      "topic":"DD",
      "startDate":"09/2011",
      "headline":"<div class='clsHeadline'>Los Alamos National Lab (LANL) Deactivation and Decommissioning (D&D) of Technical Area 21 (TA-21) </div>",
      "text":"<div class='clsText'>By September 2011, EM had completed a major portion of the cleanup and D&D of TA-21 including demolition of 23 excess buildings.  The project was partially funded by the American Recovery and Reinvestment Act (ARRA). <br /><br />At left, the before and after (2011) aerial view of the TA-21 ARRA cleanup project.</div>",
      "media":"Images/LANL_DD.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"BNL",
      "topic":"GI",
      "startDate":"1947",
      "headline":"<div class='clsHeadline'>Brookhaven National Lab (BNL) Established Following World War II</div>",
      "text":"<div class='clsText'>BNL was established in 1947 on the eastern end of Long Island at the former site of the U.S. Army&#39;s Camp Upton. The Lab was originally built out of a post-World War II desire to explore the peaceful applications of atomic energy. <br /><br />At left, researchers manipulate an atomic beam apparatus for the determination of nuclear spins of radioactive materials in the 1950s. </div>",
      "media":"Images/BNL_established_following_WW2.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"INL",
      "topic":"GI",
      "startDate":"02/1949",
      "headline":"<div class='clsHeadline'>Reactor Test Station Established in Idaho </div>",
      "text":"<div class='clsText'>A federal research facility was established in 1949 as the National Reactor Testing Station (NRTS) in south east Idaho.  The Idaho site has been renamed several times over its history and is currently called the Idaho National Lab (INL). Throughout its lifetime, there have been more than 50 one-of-a-kind nuclear reactors built by various organizations at the facility for testing, including nuclear engines for aircraft, experimental power burst and materials test reactors designed specifically to examine the effect of large power incursions on fuel materials and other metals, experimental reactors using sodium and other cooling processes, and the development of nuclear submarine reactors.<br /><br />At left, Navy personnel stationed in Idaho Falls, Idaho, in the mid 1950s learn how to operate the Nautilus S1W, the prototype of the Navy&#39;s first nuclear-powered submarine. </div>",
      "media":"Images/Reactor_Test_station_Idaho.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PAD",
      "topic":"GI",
      "startDate":"12/1950",
      "headline":"<div class='clsHeadline'>Paducah Gaseous Diffusion Plant (GDP) in Kentucky was Established to Enrich Uranium </div>",
      "text":"<div class='clsText'>In December 1950, the Paducah site (the location of the former Kentucky Ordnance Works) was chosen from a short list of eight locations for construction of a new gaseous diffusion plant to supplement the K-25 Plant at Oak Ridge. The Paducah GDP enriched uranium from 1952 to 2013.  It was the only operating uranium enrichment facility in the United States in the period 2001-2010. The Paducah plant produced low-enriched uranium, originally as feedstock for military reactors and weapons refining and later for commercial nuclear power reactor fuel.<br /><br />At left, construction of the GDP in the 1950s. </div>",
      "media":"Images/Paducah_GDP_established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PORT",
      "topic":"GI",
      "startDate":"08/1952",
      "headline":"<div class='clsHeadline'>Portsmouth Gaseous Diffusion Plant (GDP) Established to Enrich Uranium</div>",
      "text":"<div class='clsText'>In August 1952, the Atomic Energy Commission (AEC) selected a tract of land in Scioto Township, Pike County, Ohio for the site of the Portsmouth GDP.  In March 1956, the plant was completed six months ahead of schedule at a cost of $750 million, considerably less than the estimated $1.2 billion construction cost. Construction required 69 million man-hours, more than 68,000 drawings and as many as 22,500 construction workers at its peak in the summer of 1954. In the 1960s, the Portsmouth plant's mission changed from enriching uranium for nuclear weapons to producing fuel for commercial nuclear power plants. Until 2001, Portsmouth and its sister plant in Paducah, KY worked in tandem to enrich uranium for use in commercial nuclear power plants.<br /><br />At left, construction of the Portsmouth GDP in the early 1950s. </div>",
      "media":"Images/Portsmouth_Established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WS",
      "topic":"GI",
      "startDate":"1955",
      "headline":"<div class='clsHeadline'>Army Transfers Part of the Weldon Spring Site in Missouri to the Atomic Energy Commission (AEC) for Uranium Processing</div>",
      "text":"<div class='clsText'>The Weldon Spring site was developed by the Army as a plant for production of explosives to support World War II.  Later in 1955, a portion of the site was transferred to the AEC for construction of the Weldon Spring Uranium Feed Materials Plant. Upon completion of construction, the plant operated from 1957 to 1966.  The site then transferred back and forth between the Army and AEC and finally to the Department of Energy in 1985 for final cleanup and closure. At that time, DOE established a project whose mission was to cleanup the Chemical Plant, raffinate pits, and quarry.<br /><br />At left, the Uranium Ore Refinery Plant on the Weldon Spring Site, circa 1950s.</div>",
      "media":"Images/Weldon_Springs_89-148-1.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"WV",
      "topic":"GI",
      "startDate":"04/1961",
      "headline":"<div class='clsHeadline'>West Valley Site History </div>",
      "text":"<div class='clsText'>The State of NY established a site near West Valley to promote atomic development within the state in 1961.  Nuclear Fuel Services (NFS) built a fuel re-processing facility from 1963 to 1966, and re-processing occurred from 1966 to 1972. The State of NY and the Atomic Energy Commission, a predecessor agency to DOE, entered negotiations to resolve ownership and responsibility for the 660,000 gallons of highly radioactive liquid waste that was generated by NFS from the processing of 640 metric tons of spent reactor fuel.  In 1980, Congress mandated DOE to take responsibility of solidifying the liquid and cleanup the West Valley Site.<br /><br />At left, aerial photo of the West Valley Site.</div>",
      "media":"Images/wvdp_aerial.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"PIN",
      "topic":"GI",
      "startDate":"06/1957",
      "headline":"<div class='clsHeadline'>Pinellas Plant Established in Florida </div>",
      "text":"<div class='clsText'>The Pinellas Plant was operated  as a nuclear weapons component manufacturing facility for the  Atomic Energy Commission (AEC) and produced electronic components for the weapons stockpile.  It was operated from 1957 until 1992, when the closure of the site was announced. The primary mission of the Pinellas Plant was the design, development, and manufacture of special electronic and mechanical nuclear weapons components, such as neutron-generating devices, neutron detectors, and associated product testers.<br /><br />At left, the Pinellas Plant in 1957. </div>",
      "media":"Images/pinellas_plant_established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"MOUND",
      "topic":"GI",
      "startDate":"05/1948",
      "headline":"<div class='clsHeadline'>Mound Plant Established in Ohio </div>",
      "text":"<div class='clsText'>The Mound Laboratories in Miamisburg, Ohio was an Atomic Energy Commission (later Department of Energy) facility for nuclear weapon research during the Cold War. The laboratory grew out of the Dayton Project, another part of the Manhattan Project, which was responsible for the creation of the neutron generating triggers for the first plutonium bombs. That operation was moved to the newly established Mound Site in 1948. In 1954, Mound began working with tritium. The lab disassembled bomb components, recovering the tritium and sending it for re-purification to the Savannah River Plant in South Carolina. Mound supplied enriched non-radioactive isotopes and plutonium-238-powered thermoelectric heat sources for the U.S. space program.<br /><br />At left, in this 1960s-era photo, Mound workers operate instruments that measured samples emitting atomic disintegrations. They worked in a room where the walls, floor and ceiling were copper-lined to prevent penetration of electrical or radio impulses that could distort readings. </div>",
      "media":"Images/mound_plant_established.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"DD",
      "startDate":"04/2011",
      "headline":"<div class='clsHeadline'>Materials Test Reactor (MTR) Demolition Completed at Idaho National Lab (INL)</div>",
      "text":"<div class='clsText'>In April 2011, INL completed Deactivation and Decommissioning of the MTR, which included demolition and removal of the reactor, the reactor vessel,  and demolition of the building. <br /><br />At left, the MTR in 1952 (above), and below the reactor at 25&#37; demolition complete, and the building just prior to demolition. </div>",
      "media":"Images/MTR_after_DD.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"12/2013",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) Waste Tanks 5 and 6 were Operationally Closed </div>",
      "text":"<div class='clsText'>Grouting and closure of Tanks 5 and 6 were completed approximately two years ahead of schedule on December 18, 2013. Tanks 5 and 6 were constructed in the early 1950s and placed into service in 1959 and 1964, respectively. Both tanks were used to store waste from F Canyon operations, and each held approximately 730,000 gallons of hazardous waste. Grouting of the tanks began in August 2013, and more than 1.8 million gallons of specially formulated grout was delivered by 1,150 cement trucks and poured into the tanks. Closing these two tanks brings the total number of SRS tank closures to six, the most tanks closed anywhere in the nation. <br /><br />At left, the final amount of grout is poured into Tank 6, marking the operational closure of Tanks 5 and 6. </div>",
      "media":"Images/grout-pour1_756px.jpg",
      "credit":"",
      "caption":""
    },	
	{
      "site":"WV",
      "topic":"Disposal",
      "startDate":"12/2013",
      "headline":"<div class='clsHeadline'>West Valley Demonstration Project (WVDP) Low Level Waste (LLW) Shipments Update </div>",
      "text":"<div class='clsText'>As of the end of 2013, West Valley had successfully completed shipping 1,510,718 ft<sup>3</sup> of LLW off-site for treatment and disposal.  Truck shipments of LLW offsite began in 1997, and rail shipments began in 1999.  In 2000, all shipments began solely by rail following refurbishment of the rail line. LLW is now being disposed of at the Nevada National Security Site (NNSS) and at a commercial waste disposal facility in Utah. <br /><br />At left, the first shipment of LLW by rail from the WVDP to the waste disposal facility in Clive, Utah on November 30, 2000. </div>",
      "media":"Images/2013_WV_LLW_Update.jpg",
      "credit":"",
      "caption":""
    },	
	{
      "site":"NNSS",
      "topic":"Disposal",
      "startDate":"07/2009",
      "headline":"<div class='clsHeadline'>Last Shipment of Transuranic (TRU) Waste Leaves the Nevada Test Site (NTS)</div>",
      "text":"<div class='clsText'>On July 9, 2009, the final shipment of TRU Waste left the NTS bound for Idaho.  This final shipment capped a 35-year effort to manage, characterize and repackage this legacy TRU waste.  The waste was shipped to the Idaho Site for final characterization before shipment to the Waste Isolation Pilot Plant (WIPP) for ultimate disposal. Since 2004, 65 shipments including 1,942 drums and 78 boxes of waste were shipped off-site. <br /><br />At left, NTS workers celebrated the final TRU waste shipment from the site on July 9, 2009. </div>",
      "media":"Images/NTS_2009_Last_Shipment.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"SRS",
      "topic":"HLW",
      "startDate":"04/2008",
      "headline":"<div class='clsHeadline'>Actinide Removal Process (ARP) and Modular Caustic Side Solvent Extraction Unit (MCU) Started Up at Savannah River Site (SRS)</div>",
      "text":"<div class='clsText'> SRS began processing salt waste through the ARP/MCU facilities  in 2008.  SRS has roughly 38 millions gallons of liquid tank waste – a by-product of spent fuel reprocessing.  90% of the tank waste is lower activity liquid salt waste which can be removed, separated from the higher activity waste via the ARP/MCU process, and treated and disposed of as saltstone by mixing the waste with dry cement-like materials, forming a grout for safe, low cost  on-site disposal.  The remaining 10% of the high activity tank waste is vitrified at the Defense Waste Processing Facility (DWPF). <br /><br /> The ARP/MCU is only an interim process until the high capacity Salt Waste Processing Facility (SWPF) begins operations.  ARP/MCU can process one million gallons of salt solution per year while SWPF will be able to process 6 million gallons of salt waste per year.  ARP works by removing long-lived radioactive salt solutions such as plutonium and strontium. MCU then takes the high-activity waste and turns it into two streams. The first of these streams is high activity cesium that is sent to DWPF, while the remaining low activity salt waste solution is transferred to the Saltstone Production Facility .<br /><br />At left, the ARP facility, and at right the MCU facility.  </div>",
      "media":"Images/2008_ARP_MCU.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"Disposal",
      "startDate":"09/2011",
      "headline":"<div class='clsHeadline'>Idaho’s Advanced Mixed Waste Treatment Project  (AMWTP) Sends the 10,000th Shipment of Transuranic (TRU) Waste to the Waste Isolation Pilot Plant (WIPP)</div>",
      "text":"<div class='clsText'>On Friday, September 23, 2011, crews at the AMWTP sent the 10,000<sup>th</sup> shipment of TRU Waste to WIPP.  AMWTP has proven to be the single most prolific shipper of TRU Waste to the New Mexico facility, accounting for nearly half of all shipments sent there for permanent disposal. <br /><br /> At left, the 10,000<sup>th</sup> shipment leaves the Idaho Site while crews celebrate and pose in front of the shipment.</div>",
      "media":"Images/AMWTP_10000th_shipment.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"Disposal",
      "startDate":"11/2013",
      "headline":"<div class='clsHeadline'>Idaho’s Advanced Mixed Waste Treatment Project (AMWTP) Received Off-site Shipment of Transuranic (TRU) Waste from Los Alamos National Laboratory (LANL)</div>",
      "text":"<div class='clsText'>On Monday, November 18, 2013, the AMWTP received the first of a planned 18 shipments of TRU waste from LANL. AMWTP has received more than 600 cubic meters of off-site waste from 15 DOE sites, demonstrating DOE’s vision for making AMWTP a regional waste treatment facility to safely and compliantly treat TRU waste prior to shipment to the Waste Isolation Pilot Plant for permanent disposal.<br /><br />At left, the first shipment of LANL TRU waste arrives at Idaho and gets off-loaded.</div>",
      "media":"Images/Shipment_from_LANL_to_AMWTP.jpg",
      "credit":"",
      "caption":""
    },	
	{
      "site":"INL",
      "topic":"DD",
      "startDate":"10/2007",
      "headline":"<div class='clsHeadline'>Engineering Test Reactor (ETR) Vessel Disposed as Waste at Idaho </div>",
      "text":"<div class='clsText'>The ETR was one of 52 reactors at Idaho that supported the development and evolution of the nuclear weapons complex as well as providing valuable information for the development of commercial nuclear power.  The reactor went critical in 1957 and ran until 1981 when it was finally shutdown. The reactor vessel was removed as part of the Idaho Cleanup Project’s Deactivation and Decommissioning (D&D) Program and transported for permanent disposal at the on-site CERCLA Disposal Facility.<br /><br />At left, the ETR as it was being transported to the on-site CERCLA Disposal Facility.</div>",
      "media":"Images/INL_ETR.jpg",
      "credit":"",
      "caption":""
    },
    {
      "site":"INL",
      "topic":"DD",
      "startDate":"09/2007",
      "headline":"<div class='clsHeadline'>Idaho’s Engineering Test Reactor (ETR) Deactivation and Decommissioning (D&D) Video</div>",
      "text":"<div class='clsText'>Almost 50 years to the day after the ETR went critical to support nuclear power testing and development at the Idaho Site, the reactor vessel was removed and the reactor building and support facilities were demolished.</div>",
      "media":"http://www.youtube.com/watch?v=pM2kynbs-Uw",
      "credit":"",
      "caption":""
    },
    {
      "site":"HANF",
      "topic":"DD",
      "startDate":"01/2014",
      "headline":"<div class='clsHeadline'>Plutonium Recycle Test Reactor Removed from Hanford’s 300 Area</div>",
      "text":"<div class='clsText'>Workers removed the 1,082-ton nuclear test reactor from the 300 Area. The Plutonium Recycle Test Reactor was the largest of the experimental reactors at Hanford's 300 Area. It was used for developing and testing alternative fuels for the commercial nuclear power industry. The reactor operated from 1960 to 1969 and was housed underground beneath the 309 Building’s dome structure. The 67-ton dome was removed in early 2011 in preparation for reactor removal. The reactor was transported for disposal at the Environmental Restoration Disposal Facility, Hanford’s onsite landfill for low-level mixed waste.<br /><br />At left, removal of the reactor building dome in 2011 and at right, preparations for lifting and removal of the 1,082 ton underground reactor (circular yellow area). </div>",
      "media":"Images/2014_HAN_Test_Reactor.jpg",
      "credit":"",
      "caption":""
    },	
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"1990",
      "headline":"<div class='clsHeadline'>Savannah River Site (SRS) Began Operation of the Saltstone Facility</div>",
      "text":"<div class='clsText'>Saltstone treatment and processing of low activity liquid or salt waste began in 1990 at SRS to solidify and dispose of this waste from the tank farms and from operations of the Effluent Treatment Facility (ETF) evaporator.  The salt solution was mixed with cement, fly ash and blast furnace slag to form grout. The grout was then pumped into large concrete vaults divided into sections (called cells); there it cured into stable concrete (called 'saltstone'). Each cell was 100 feet long, 100 feet wide and 25 feet tall. Two vaults were built, one with 12 cells and one with six cells. After filling, the vault was capped with clean concrete to isolate it from the environment. Final closure of the area consisted of covering the vaults with a clay cap and backfilling with earth.<br /><br />At left, the Saltstone Facility at SRS. </div>",
      "media":"Images/SRS_Salstone_Facility.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"HLW",
      "startDate":"03/2007",
      "headline":"<div class='clsHeadline'>Savannah River Site Upgraded Saltstone Facility and New Vault Design</div>",
      "text":"<div class='clsText'>Beginning in the early 2000s, the need to create space in the SRS High Level Waste (HLW) Tank Farms, and issues with pretreatment and sporadic Saltstone operations led to a series of projects that would fundamentally redesign the grout production facilities at Saltstone to allow for treatment of waste streams with higher radioactive content. The physical modifications were coupled with several significant regulatory changes, and by early 2007 the Saltstone Facility initiated regular operations processing higher curie content wastes.  The vault designs were also significantly modified from the original rectangular vaults built in the 1990s and there are 6 circular vaults with up to 58 more to be built at the site.  A third generation of vault has been designed and will also be a cylindrical concrete tank (similar to the second generation circular vaults), but the new design will be 10 times larger than the others holding approximately 30 million gallons of grouted salt solution per vault. <br /><br />A left, the original rectangular saltstone vaults in the background, and in the foreground, two of the second generation circular vaults under construction. At right, a view of six completed second generation vaults.</div>",
      "media":"Images/SRS_Salstone_Facilities.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"GI",
      "startDate":"07/1993",
      "headline":"<div class='clsHeadline'>Hanford Advisory Board (HAB) Established</div>",
      "text":"<div class='clsText'>The HAB, established in 1993, consists of a mix of some diverse interests that are affected by Hanford cleanup issues. As set forth in its charter, the primary mission of the Board is to provide informed recommendations and advice to the U.S. Department of Energy (DOE), the U.S. Environmental Protection Agency (EPA), and the Washington Department of Ecology (Ecology) on selected major policy issues related to the cleanup of the Hanford site. The Board is intended to be an integral component for some Hanford tribal and general public involvement activities, but not to be the sole conduit for those activities.<br /><br />A left, members of the HAB including the Board chair and agency representatives participated in a full Board meeting in September, 2010.</div>",
      "media":"Images/HAB_meeting.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"04/1994",
      "headline":"<div class='clsHeadline'>EM Site-Specific Advisory Board (SSAB) Established </div>",
      "text":"<div class='clsText'>The EM SSAB was established in April 1994 under the regulations of the Federal Advisory Committee Act (FACA). EM SSAB is a stakeholder board that provides the Assistant Secretary for Environmental Management and designees with advice, information, and recommendations on issues affecting the EM program at various sites.  Among those issues are clean-up standards and environmental restoration; waste management and disposition; stabilization and disposition of non-stockpile nuclear materials; excess facilities; future land use and long-term stewardship; risk assessment and management; and clean-up science and technology activities. The EM SSAB has a unique mandate to provide input regarding the cleanup of nuclear legacy sites, and has contributed greatly to bringing community values and priorities to the cleanup decision-making processes. While DOE had already created several local citizens advisory boards prior to 1994, EM established the one Federal Advisory Committees Act (FACA) chartered SSAB which brought all prior local site boards under the umbrella of the EM SSAB Charter.  Eight local boards have been organized under the EM SSAB umbrella charter.  They include the Hanford Advisory Board, Idaho National Laboratory Citizens Advisory Board, Northern New Mexico Citizens’ Advisory Board, Nevada SSAB, Oak Ridge SSAB, Savannah River Site Citizens Advisory Board, and Portsmouth SSAB and Paducah Citizens Advisory Board.<br /><br />At left, just a few examples of site SSABs that are members of the EM SSAB. </div>",
      "media":"Images/SSAB_Logos.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"RF",
      "topic":"SNF",
      "startDate":"2003",
      "headline":"<div class='clsHeadline'>Rocky Flats Completed De-Inventory of All Plutonium from the Site</div>",
      "text":"<div class='clsText'>In 2003, EM had completed the de-inventory of all weapons-grade plutonium from Rocky Flats, a major milestone that had to be accomplished to support accelerated cleanup and closure of the site.<br /><br />At left, a worker examines a plutonium ‘puck’ through a glovebox window prior to repackaging for off-site shipment. </div>",
      "media":"Images/2003_RF_Completed_De-Inventory.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SNL",
      "topic":"GI",
      "startDate":"1945",
      "headline":"<div class='clsHeadline'> Sandia National Laboratory (SNL) Established </div>",
      "text":"<div class='clsText'>The original site for SNL was established in 1945, at Oxnard Field in Albuquerque, New Mexico. Its original name was ‘Z’ Division and the site functioned as the ordnance design, testing, and assembly arm of Los Alamos National Laboratory during the Manhattan Project. The United States Congress designated Sandia as a National Laboratory in 1979. Today SNL includes facilities in Albuquerque, New Mexico, Livermore, California, Tonopah, Nevada, and Kauai, Hawaii.<br /><br />At left, the front entrance of SNL.</div>",
      "media":"Images/SNL_Established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SNL",
      "topic":"Disposal",
      "startDate":"05/2012",
      "headline":"<div class='clsHeadline'>DOE Completed Removal of All Legacy Transuranic (TRU) Waste from Sandia National Laboratories (SNL)</div>",
      "text":"<div class='clsText'> On May 2, 2012, history was made in Albuquerque, N.M. when the last four Remote-Handled (RH) TRU waste shipments left SNL bound for permanent disposal at the Waste Isolation Pilot Plant (WIPP) in Carlsbad, New Mexico. SNL became the 22<sup>nd</sup> waste generator site to be cleaned of all legacy TRU waste. <br /><br />At left, one of the final shipments of legacy TRU waste from SNL arrived at WIPP for permanent disposal.</div>",
      "media":"Images/WIPP_TRU_SNL.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SLAC",
      "topic":"GI",
      "startDate":"1962",
      "headline":"<div class='clsHeadline'> The SLAC National Accelerator Laboratory was Established</div>",
      "text":"<div class='clsText'>The SLAC National Accelerator Laboratory, originally named Stanford Linear Accelerator Center, began construction  in 1962 in the hills west of Stanford University. First dubbed Project M, the construction of SLAC would be the longest and straightest structure in the world. SLAC was built to accelerate electrons to nearly the speed of light, while identifying and studying subatomic particles. <br /><br />At left, an aerial view of SLAC.</div>",
      "media":"Images/SLAC_Established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SLAC",
      "topic":"Soil",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>SLAC National Accelerator Laboratory Cleanup Update</div>",
      "text":"<div class='clsText'>At SLAC, cleanup activities have included operation of dual phase extraction (DEP) systems. DEP involves the simultaneous extraction and treatment  of chemically-impacted groundwater and soil vapor and is operational at all four major areas within SLAC. Soil removal actions have also resulted in the removal of approximately 35,000 cubic yards of soil that have been impacted by chemicals of potential concern.<br /><br />At left, an excavator moves contaminated soil at SLAC.</div>",
      "media":"Images/SLAC_Cleanup.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SPRU",
      "topic":"GI",
      "startDate":"1947",
      "headline":"<div class='clsHeadline'>The Separations Process Research Unit (SPRU) was Established</div>",
      "text":"<div class='clsText'>SPRU was built between 1947 and 1949 in Niskayuna, New York on the Knolls Atomic Power Lab site. It was operated for three years and was used as a pilot plant to research the chemical process for plutonium and uranium  extraction. The facility shut down in 1953 and was then maintained by the Office of Naval Reactors. EM is now responsible for cleanup of the SPRU area. <br /><br />At left, an aerial view  of SPRU in 1955.</div>",
      "media":"Images/SPRU_Established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SPRU",
      "topic":"Soil",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>The Separations Process Research Unit (SPRU) Cleanup Update </div>",
      "text":"<div class='clsText'>Cold War activities on the SPRU site left land, groundwater, and soil contaminated by spills and leaks from prior operations. EM is currently removing contaminated soil in the SPRU Lower Level area and in  the  North Field Area. Using American Recovery and Reinvestment Act (ARRA) funding,  EM conducted site preparation and survey activities to begin removing contaminated soils. There is approximately 4,600 cubic yards of contaminated soil that will be removed and disposed offsite.  Former process facilities will be demolished and underground tanks will be remediated. <br /><br />At left, an aerial view of SPRU with the North Field Area highlighted.</div>",
      "media":"Images/SPRU_Cleanup.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ETEC",
      "topic":"GI",
      "startDate":"1966",
      "headline":"<div class='clsHeadline'>Energy Technology Engineering Center (ETEC) Established </div>",
      "text":"<div class='clsText'>The ETEC was created by the U.S. Atomic  Energy Commission in 1966 and operated until 1988. ETEC, located on Area IV of the Santa Susana Field Laboratory in Simi Hills, California, conducted nuclear research and development, primarily related to the development of nuclear power plants and space power systems using sodium and potassium coolants. <br /><br />At left, an aerial view of the ETEC at Area IV of the Santa Susana Field Laboratory.</div>",
      "media":"Images/ETEC_Established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"ETEC",
      "topic":"Soil",
      "startDate":"10/2012",
      "headline":"<div class='clsHeadline'>Energy Technology Engineering Center (ETEC) Cleanup Update </div>",
      "text":"<div class='clsText'>Following EPA’s completion of characterization surveys, EM is responsible for required remediation of Area IV of the Santa Susana Field Lab in Simi Hills, California. Depending on characterization results and analysis  in the final Environmental Impact Statement (EIS), cleanup may be required in up to ten contaminated soil areas, sediment cleanup and contaminated groundwater remediation. Completion of the EIS allows for the remaining facilities to be demolished, and soil and groundwater clean-up to be completed. Project completion will eliminate approximately 88,000 sq ft of abandoned buildings and will allow the site (approximately 90 acres) to be returned to its current owner.<br /><br />At left, an aerial view of ETEC.</div>",
      "media":"Images/ETEC_cleanup.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"1992",
      "headline":"<div class='clsHeadline'> The Keystone Dialogue </div>",
      "text":"<div class='clsText'>The Keystone Dialogue explored citizen involvement in EM cleanup to address such issues as cleanup levels, future use, and safety at the sites.  The dialogues took place in 1992 (with the final report issued in 1996) at the Keystone Center, a non-profit environmental conflict-management group. The Center convened the working dialogue among representatives of federal government agencies; state, Tribal and local governments; and regionally and locally based environmental, community, environmental justice, Native American and labor organizations.  The goal was to develop consensus policy recommendations, aimed at improving the process by which federal facility environmental cleanup decisions were made. <br /><br />To read the final report <a target='_blank' href='pdf/fferdc.pdf'>click here.</a> <br /><br />At left, the Federal Facilities Environmental Restoration Dialogue Committee believes cooperation and trust must permeate the nation's efforts to meet the challenge of cleaning up environmental contamination at federal facilities.</div>",
      "media":"Images/Keystone.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"04/1994",
      "headline":"<div class='clsHeadline'> Environmental Management Advisory Board (EMAB) </div>",
      "text":"<div class='clsText'>Established in April 1994, EMAB is composed of members who provide the Assistant Secretary for EM with expert advice, information, and recommendations on corporate issues related to the effective implementation of the EM program. A product of the Keystone Dialogue, the board sought to obtain viewpoints of diverse stakeholder constituencies not obtained through existing legal frameworks. EMAB was originally chartered under the Federal Committee Act (FACA) in 1992 as the Environmental Restoration and Waste Management Advisory Committee (EMAC). EMAC&#39;s mission was to advise EM on development of a programmatic Environmental Impact Statement (EIS) from the perspective of affected groups and state/local governments. The Board was then re-chartered in 1994 as EMAB, a smaller, executive-level body focused on management issues of the EM program. EMAB was used to leverage the knowledge and experience of recognized industry experts. To date, EMAB has submitted nearly 200 recommendations to EM, and has made significant impacts on the management of the EM program.<br /><br />At left, an EMAB meeting.</div>",
      "media":"Images/EMAB_meeting.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"Cross",
      "topic":"",
      "startDate":"12/2010",
      "headline":"<div class='clsHeadline'> Community Involvement Fund (CIF) </div>",
      "text":"<div class='clsText'>Established in December 2010, the CIF was created through a partnership between DOE-EM and the New Mexico Community Foundation to distribute funds to community-based groups around EM sites across the country. As of January 2013, the CIF has helped distribute over $1.5 million in grants to increase public participation in and understanding of DOE&#39;s environmental cleanup efforts nationwide, and in the EM decision-making process. Among the CIF&#39;s goals is the desire to increase public understanding of how priorities are established for cleanup and safety purposes as well as to provide opportunities for community groups to propose alternative plans that may achieve better cleanup results.<br /><br />At left, the Hanford Challenge Mentorship Forum Group, a participant in the CIF program. </div>",
      "media":"Images/CIF_participant_group.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"LLNL",
      "topic":"GI",
      "startDate":"09/1952",
      "headline":"<div class='clsHeadline'>Lawrence Livermore National Laboratory (LLNL) Established</div>",
      "text":"<div class='clsText'>LLNL, then University of California Radiation Laboratory, Livermore Branch, opened September 2, 1952, on the site of the decommissioned Naval Air Station. LLNL was established to spur innovation and provide competition to the nuclear weapon design laboratory at Los Alamos, New Mexico, home of the Manhattan Project that developed the first atomic weapons. From its inception, LLNL focused on innovative weapon design concepts.<br /><br />At left, the Lawrence Livermore Controlled Thermonuclear Reactions Program, Project Sherwood, began with the founding of the Laboratory in 1952</div>",
      "media":"Images/LLNL_Established.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"HANF",
      "topic":"HLW",
      "startDate":"1943",
      "headline":"<div class='clsHeadline'>Construction of Single-Shell Waste Tanks at Hanford Began</div>",
      "text":"<div class='clsText'>Early Hanford scientists understood that chemical and radioactive wastes generated from nuclear reactors could be hazardous to people or the environment. This led to the construction of a series of massive underground storage waste tanks ranging in capacity from 55,000 gallons to more than 1 million gallons. These tanks were originally designed to be used only temporarily until the waste was permanently disposed. 149 of these single shell tanks were built at Hanford between 1943 and 1964 .<br /><br />At left, workers inside of the single shell tanks during construction. At right, the exterior of the tanks.</div>",
      "media":"Images/Hanford_WasteTanks.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"Soil",
      "startDate":"04/1981",
      "headline":"<div class='clsHeadline'>Savannah River Plant (SRP) Began M Area Cleanup</div>",
      "text":"<div class='clsText'>In 1981, DOE began an environmental cleanup program at SRP which included cleanup of the M Area settling basin under the Resource Conservation and Recovery Act (RCRA). The M Area manufactured fuel and target assemblies for the site’s nuclear reactors from 1952 to 1988.  Common practices in the early 1950’s included discharging of spent solvents including tricholorethylene (TCE) and other hazardous chemicals into the M Area Settling Basin via process sewer lines. <br /><br />At left, a map of the SRP site showing the location of M Area (upper left) and at right an aerial view of the M Area. </div>",
      "media":"Images/SRP_M_Area.jpg",
      "credit":"",
      "caption":""
    },
	{
      "site":"SRS",
      "topic":"GI",
      "startDate":"12/1953",
      "headline":"<div class='clsHeadline'>Savannah River Plant (SRP) R Reactor Becomes Operational </div>",
      "text":"<div class='clsText'>In December 1953, R Reactor became SRP&#39;s first production reactor when it was &#34;taken to critical&#34; (meaning that full operation resulted in a sustained nuclear chain reaction). The R Reactor served as a prototype for the four other SRP reactors: P, L, K, and C. <br /><br />At left, the SRP R Reactor. </div>",
      "media":"Images/r-nuclear-reactor.jpg",
      "credit":"",
      "caption":""
    }
  ]  
}